select 'Астрахань' as 'filial','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу' as 'sku_name',3190 as 'sales' union all
select 'Астрахань','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',6057 union all
select 'Астрахань','Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Vitaland',4539 union all
select 'Астрахань','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',96 union all
select 'Астрахань','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',798 union all
select 'Астрахань','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',45916 union all
select 'Астрахань','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',3032 union all
select 'Астрахань','Багет Французский 130гр, 50шт/кор арт.201',1598 union all
select 'Астрахань','Базилик SpicExpert 1кг пакет, 5шт/кор ',309 union all
select 'Астрахань','Бекон в/к зам. Златиборац 500гр, 10шт/кор',152719 union all
select 'Астрахань','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',1470 union all
select 'Астрахань','Брокколи с/м Трилайн 10кг/кор',164001 union all
select 'Астрахань','Брокколи с/м, фас. 1кг.',6363 union all
select 'Астрахань','Брусника с/м Заморозка, 10кг/кор ',4136 union all
select 'Астрахань','Булгур Националь 450гр, 6шт/кор ',816 union all
select 'Астрахань','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',80444 union all
select 'Астрахань','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',48918 union all
select 'Астрахань','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',17665 union all
select 'Астрахань','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',2417 union all
select 'Астрахань','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',13365 union all
select 'Астрахань','Булочка для гамбургера с кунжутом d114мм Лантманнен Юнибэйк 75гр, 30шт/кор арт. 3193',7032 union all
select 'Астрахань','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',144938 union all
select 'Астрахань','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',502 union all
select 'Астрахань','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',43847 union all
select 'Астрахань','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',42205 union all
select 'Астрахань','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',754 union all
select 'Астрахань','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',896 union all
select 'Астрахань','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',17726 union all
select 'Астрахань','Булочка мультизлаковая 40гр, 80шт/кор арт.306',1226 union all
select 'Астрахань','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',762 union all
select 'Астрахань','Булочка с солодом и кориандром 40гр, 80шт/кор',29430 union all
select 'Астрахань','Булочка Французская 40гр, 160шт/кор 301/160',9509 union all
select 'Астрахань','Булочка Французская 40гр, 80шт/кор арт.301/80',15006 union all
select 'Астрахань','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',1440 union all
select 'Астрахань','Бульон говяжий концентрат KNORR 2кг/2,109кг, 4шт/кор',2519 union all
select 'Астрахань','Бульон грибной концентрат KNORR 2кг/2,109кг, 4шт/кор',3880 union all
select 'Астрахань','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',574 union all
select 'Астрахань','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',5810 union all
select 'Астрахань','Бульон овощной концентрат KNORR 2кг/2,065кг, 4шт/кор',3237 union all
select 'Астрахань','Бульон рыбный концентрат KNORR 2кг/2,109кг, 4шт/кор',6695 union all
select 'Астрахань','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',35710 union all
select 'Астрахань','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',3144 union all
select 'Астрахань','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',2025 union all
select 'Астрахань','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',1900 union all
select 'Астрахань','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',72688 union all
select 'Астрахань','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',7376 union all
select 'Астрахань','Водоросли Вакаме 500гр, 20шт/кор, Китай',1464 union all
select 'Астрахань','Водоросли Комбу 1кг, 10шт/кор, Китай ',1124 union all
select 'Астрахань','Водоросли Нори Tidori 100л, 40шт/кор, Корея',161470 union all
select 'Астрахань','Водоросли Нори Tidori 50л, 80шт/кор, Корея',26565 union all
select 'Астрахань','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',4958 union all
select 'Астрахань','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',115722 union all
select 'Астрахань','Говядина вырезка Импорт MINERVA S/A №431',13670 union all
select 'Астрахань','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',16369 union all
select 'Астрахань','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',11552 union all
select 'Астрахань','Горошек зеленый консервированный SUNFEEL 4250мл/4000гр/2400гр, 6шт/кор',432 union all
select 'Астрахань','Горошек зеленый с/м Лед Эксперт, 10кг/кор',4295 union all
select 'Астрахань','Горошек зеленый с/м, фас. 1кг.',1786 union all
select 'Астрахань','Горчица дижонская Chatel 1кг, 6шт/кор',10933 union all
select 'Астрахань','Горчица из цельных зерен Chatel 1кг, 6шт/кор',5131 union all
select 'Астрахань','Горчица Русская Нева Фуд 1кг, 5шт/кор ',3460 union all
select 'Астрахань','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',10251 union all
select 'Астрахань','Гребешок морской филе 80/100 шт в кг М глазурь 5% RF 500гр, 24шт/кор, Россия',1709 union all
select 'Астрахань','Греча ядрица Агрокультура 800гр, 12шт/кор',2576 union all
select 'Астрахань','Греча ядрица Националь 900гр, 12шт/кор',1496 union all
select 'Астрахань','Грибы белые целые с/м(по 7кг), кг',21250 union all
select 'Астрахань','Грибы грузди Шиитаке SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',1712 union all
select 'Астрахань','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',731 union all
select 'Астрахань','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',9296 union all
select 'Астрахань','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',4163 union all
select 'Астрахань','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',8622 union all
select 'Астрахань','Грибы шампиньоны резанные с/м, фас. 1кг.',665 union all
select 'Астрахань','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',49228 union all
select 'Астрахань','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',9800 union all
select 'Астрахань','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',9478 union all
select 'Астрахань','Джем порционный Клубника 20гр, 140шт/кор',525 union all
select 'Астрахань','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',1029 union all
select 'Астрахань','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',5592 union all
select 'Астрахань','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',23217 union all
select 'Астрахань','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',5143 union all
select 'Астрахань','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',400 union all
select 'Астрахань','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',8637 union all
select 'Астрахань','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',400 union all
select 'Астрахань','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',7339 union all
select 'Астрахань','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',14727 union all
select 'Астрахань','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',5921 union all
select 'Астрахань','Дорадо с/м 300/400 , Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş, 5кг',16601 union all
select 'Астрахань','Дорадо с/м 400/600, Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş., 5кг',13621 union all
select 'Астрахань','Ежевика с/м Лед Эксперт, 10кг/кор',6712 union all
select 'Астрахань','Ежевика с/м, фас. 1кг.',1071 union all
select 'Астрахань','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',7766 union all
select 'Астрахань','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',8520 union all
select 'Астрахань','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',7367 union all
select 'Астрахань','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',2331 union all
select 'Астрахань','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',7816 union all
select 'Астрахань','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',7816 union all
select 'Астрахань','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',34437 union all
select 'Астрахань','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',81226 union all
select 'Астрахань','Икра Масаго черная Тесей 500гр, 20шт/кор, Россия',4128 union all
select 'Астрахань','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',4971 union all
select 'Астрахань','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',142180 union all
select 'Астрахань','Индейка грудка филе (монолит) ПензаМолИнвест',3937 union all
select 'Астрахань','Кальмар кольца в кляре Полар Сифуд 1кг, 5шт/кор',13439 union all
select 'Астрахань','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',68292 union all
select 'Астрахань','Кальмар тушка неочищен. командорский АО "Океанрыбфлот" 22кг',7332 union all
select 'Астрахань','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',6000 union all
select 'Астрахань','Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор',6000 union all
select 'Астрахань','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',9982 union all
select 'Астрахань','Каперсы в уксусе с черенками Оliveto 580мл/550гр/280гр ст/б, 12шт/кор',314 union all
select 'Астрахань','Капуста брюссельская с/м 10кг\кор ГринПроджект',2690 union all
select 'Астрахань','Капуста цветная с/м Заморозка, 10кг/кор',356 union all
select 'Астрахань','Капуста цветная с/м Заморозка, 11кг/кор',3404 union all
select 'Астрахань','Капуста цветная с/м, фас. 2кг.',330 union all
select 'Астрахань','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',115844 union all
select 'Астрахань','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',1984 union all
select 'Астрахань','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',38544 union all
select 'Астрахань','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',78538 union all
select 'Астрахань','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',33285 union all
select 'Астрахань','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',208295 union all
select 'Астрахань','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',116360 union all
select 'Астрахань','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',7064 union all
select 'Астрахань','Картофель фри в хруст. панировке 6*6мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006743/1000007738',4785 union all
select 'Астрахань','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',1940 union all
select 'Астрахань','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',2016 union all
select 'Астрахань','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',13000 union all
select 'Астрахань','Картофельные дольки Байсад 2,5кг, 4шт/кор',2028 union all
select 'Астрахань','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',15350 union all
select 'Астрахань','Кетчуп Томатный 2 категория Печагин 850гр',10882 union all
select 'Астрахань','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',2000 union all
select 'Астрахань','Кетчуп томатный Heinz 2кг, 6шт/кор ',68004 union all
select 'Астрахань','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',46803 union all
select 'Астрахань','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',14248 union all
select 'Астрахань','Киноа черная Esoro 1кг, 15шт/кор, Россия',779 union all
select 'Астрахань','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',46358 union all
select 'Астрахань','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',26288 union all
select 'Астрахань','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',8322 union all
select 'Астрахань','Клубника с/м Заморозка, 10кг/кор',31045 union all
select 'Астрахань','Клубника с/м Фросткомпани, 10кг/кор',3450 union all
select 'Астрахань','Клюква лесная с/м ГринПроджект, 10кг/кор ',3652 union all
select 'Астрахань','Клюква садовая с/м Фросткомпани, 10кг/кор',13008 union all
select 'Астрахань','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',1715 union all
select 'Астрахань','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',11795 union all
select 'Астрахань','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',2595 union all
select 'Астрахань','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',11269 union all
select 'Астрахань','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',1188 union all
select 'Астрахань','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',19706 union all
select 'Астрахань','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',24570 union all
select 'Астрахань','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',386 union all
select 'Астрахань','Кофе Густо Пьено зерно 1 кг/6шт(131041)',1082 union all
select 'Астрахань','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',1688 union all
select 'Астрахань','Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор',3889 union all
select 'Астрахань','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',17378 union all
select 'Астрахань','Крабовые палочки Columbus Вичюнай, 5кг/кор',25675 union all
select 'Астрахань','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',10381 union all
select 'Астрахань','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',120338 union all
select 'Астрахань','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',100303 union all
select 'Астрахань','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',10521 union all
select 'Астрахань','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',28968 union all
select 'Астрахань','Креветка ваннамей с/м в панцире б/г 16/20, Индия, M/s. Naik Frozen Foods Pvt. Ltd. блок 1,8кг*6',68820 union all
select 'Астрахань','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',44214 union all
select 'Астрахань','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',101555 union all
select 'Астрахань','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',16319 union all
select 'Астрахань','Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',1288 union all
select 'Астрахань','Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия',9710 union all
select 'Астрахань','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',15676 union all
select 'Астрахань','Крем со вкусом сыра сливочного Милетто, 3,3кг',5384 union all
select 'Астрахань','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',22950 union all
select 'Астрахань','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',45673 union all
select 'Астрахань','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',12190 union all
select 'Астрахань','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',12900 union all
select 'Астрахань','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',7851 union all
select 'Астрахань','Круассан сливочный мини микс Лантманнен Юнибэйк 30гр, 150шт/кор арт. 22260000/22263002',14537 union all
select 'Астрахань','Крылья куриные Буффало острые Uniburger, 5кг/кор ',8345 union all
select 'Астрахань','Кукуруза консервированная в початках SUNFEEL 370мл/340гр/190гр ст/б, 12шт/кор',1424 union all
select 'Астрахань','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',3036 union all
select 'Астрахань','Кукуруза сладкая 2650 мл/2125гр/1850гр/6 шт SUNFEEL',318 union all
select 'Астрахань','Кукуруза сладкая в початках Часар с/м  0,5кг/16шт',1168 union all
select 'Астрахань','Кумин (зира) молотый SpicExpert 1кг пакет, 10шт/кор ',713 union all
select 'Астрахань','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',14508 union all
select 'Астрахань','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',18893 union all
select 'Астрахань','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',7560 union all
select 'Астрахань','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',8127 union all
select 'Астрахань','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',9619 union all
select 'Астрахань','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',386 union all
select 'Астрахань','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',438 union all
select 'Астрахань','Курица бедро филе без кости без кожи Смолевичи Бройлер Петруха подложка, ±7кг/кор',14406 union all
select 'Астрахань','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',15946 union all
select 'Астрахань','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',33562 union all
select 'Астрахань','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',23395 union all
select 'Астрахань','Курица окорочка без кости без кожи (подложка) Мир Донер',3970 union all
select 'Астрахань','Курица окорочок филе без кости c кожей Воловский Бройлер 1кг подложка, ±10кг/кор ',17121 union all
select 'Астрахань','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',56556 union all
select 'Астрахань','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',286 union all
select 'Астрахань','Кускус пшеничный Националь 450гр, 6шт/кор ',688 union all
select 'Астрахань','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',3379 union all
select 'Астрахань','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',3472 union all
select 'Астрахань','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',24663 union all
select 'Астрахань','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',238 union all
select 'Астрахань','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',890 union all
select 'Астрахань','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',1687 union all
select 'Астрахань','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',8692 union all
select 'Астрахань','Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг',9012 union all
select 'Астрахань','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',75182 union all
select 'Астрахань','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',355998 union all
select 'Астрахань','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',342099 union all
select 'Астрахань','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',75154 union all
select 'Астрахань','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',107190 union all
select 'Астрахань','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',295139 union all
select 'Астрахань','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',66557 union all
select 'Астрахань','Майонез Печагин Профи 56% 10л/9,5кг ведро',68561 union all
select 'Астрахань','Майонез Печагин Профи 56% 5л/4,75кг ведро',3198 union all
select 'Астрахань','Майонез Печагин Профи 56% 7л/6,55кг пакет в коробе',4026 union all
select 'Астрахань','Майонез Печагин Профи 67% 10л/9,4кг ведро',159609 union all
select 'Астрахань','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',3914 union all
select 'Астрахань','Майонез Печагин Профи 67% 3л/2,82кг ведро, 2шт/кор',255 union all
select 'Астрахань','Майонез Печагин Профи 67% 5л/4,7кг ведро',1602 union all
select 'Астрахань','Майонез Печагин Профи 67% 7л/6,55кг пакет в коробе',10608 union all
select 'Астрахань','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',12932 union all
select 'Астрахань','Майонез Печагин Профи 78% 10л/9,3кг ведро',62174 union all
select 'Астрахань','Майонез Печагин Профи 78% 5л/4,65кг ведро',7805 union all
select 'Астрахань','Майонез Печагин Экстра 67% 10л/9,4кг ведро',139690 union all
select 'Астрахань','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',12950 union all
select 'Астрахань','Майонез Печагин Экстра 67% 5л/4,7кг ведро',6868 union all
select 'Астрахань','Малина Экстра с/м 2,5кг, 4шт/кор',51869 union all
select 'Астрахань','Манго ломтики в сиропе 425 мл/400гр/230гр/12 Vitaland',390 union all
select 'Астрахань','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',1958 union all
select 'Астрахань','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',22314 union all
select 'Астрахань','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',9186 union all
select 'Астрахань','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',1533 union all
select 'Астрахань','Масло кунжутное 1,8л, 6шт/кор, Китай',4207 union all
select 'Астрахань','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',3609 union all
select 'Астрахань','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',1028 union all
select 'Астрахань','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',29593 union all
select 'Астрахань','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',4572 union all
select 'Астрахань','Масло подсолнечное Санни Голд 1л, 15шт/кор',36785 union all
select 'Астрахань','Масло подсолнечное Санни Голд 5л, 3шт/кор',2134 union all
select 'Астрахань','Масло сладко-сливочное 82,5% монолит 5кг/кор',56476 union all
select 'Астрахань','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',294 union all
select 'Астрахань','Масло фритюрное Ай Фрай 5л, 3шт/кор',57253 union all
select 'Астрахань','Масло фритюрное Вегафрай 05 7,5л пакет',24960 union all
select 'Астрахань','Масло фритюрное Печагин Профи 10л',240770 union all
select 'Астрахань','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',107484 union all
select 'Астрахань','Масло фритюрное Профилюкс 10л канистра',51000 union all
select 'Астрахань','Масло фритюрное Санни Голд 10л',195174 union all
select 'Астрахань','Масло фритюрное Санни Голд 5л, 3шт/кор',20432 union all
select 'Астрахань','Маффин с шоколадом Маген-Д 100гр, 30шт/кор ',1920 union all
select 'Астрахань','Мёд натуральный порц. Руконт 20гр, 140шт/кор',3030 union all
select 'Астрахань','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',30960 union all
select 'Астрахань','Мидии  голубые раковины 60/80 1кг/5шт № 10727, CAMANCHACA CULTIVOS SUR S A',9336 union all
select 'Астрахань','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',8510 union all
select 'Астрахань','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',42672 union all
select 'Астрахань','Мидии мясо в/м 200/300 гл. 8% VICI 1кг, 3шт/кор',10155 union all
select 'Астрахань','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',22665 union all
select 'Астрахань','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',24757 union all
select 'Астрахань','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',114012 union all
select 'Астрахань','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',12087 union all
select 'Астрахань','Морковь мини с/м Фросткомпани, 10кг/кор',1331 union all
select 'Астрахань','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',5262 union all
select 'Астрахань','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',877 union all
select 'Астрахань','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',877 union all
select 'Астрахань','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',1980 union all
select 'Астрахань','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',674788 union all
select 'Астрахань','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',645043 union all
select 'Астрахань','Моцарелла молокосодержащий продукт 48% тертая Original Alti 1кг, 10шт/кор',1897 union all
select 'Астрахань','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',24150 union all
select 'Астрахань','Мука для пиццы «MAMMA MIA PIZZA» из мягких сортов пшеницы, 5 кг',183 union all
select 'Астрахань','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',13776 union all
select 'Астрахань','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',37089 union all
select 'Астрахань','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',4293 union all
select 'Астрахань','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',8896 union all
select 'Астрахань','Облепиха с/м Заморозка, 10 кг/кор ',36679 union all
select 'Астрахань','Облепиха с/м, фас. 1кг.',2821 union all
select 'Астрахань','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',8938 union all
select 'Астрахань','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',10970 union all
select 'Астрахань','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',5747 union all
select 'Астрахань','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',798 union all
select 'Астрахань','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',29988 union all
select 'Астрахань','Огурцы марин. целые 6-9см MAYSUN 10200мл/9700гр/5600гр ',5481 union all
select 'Астрахань','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',14464 union all
select 'Астрахань','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',2708 union all
select 'Астрахань','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',591 union all
select 'Астрахань','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',31606 union all
select 'Астрахань','Палочки бамбуковые в/у с логотипом Пряности, 1000пар/кор, Россия',6000 union all
select 'Астрахань','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',26018 union all
select 'Астрахань','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',86466 union all
select 'Астрахань','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',48213 union all
select 'Астрахань','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',816 union all
select 'Астрахань','Паста "BARILLA" Пенне Ригате №73 500г/12шт',2576 union all
select 'Астрахань','Паста "BARILLA" Фарфалле №65 500г/12шт',12246 union all
select 'Астрахань','Паста BARILLA Тальятелле 500гр, 12шт/кор',12643 union all
select 'Астрахань','Паста BARILLA Феттучине 500гр, 12шт/кор',59614 union all
select 'Астрахань','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',173 union all
select 'Астрахань','Паста острая Табаджан 920гр, 6шт/кор, Китай',479 union all
select 'Астрахань','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',548 union all
select 'Астрахань','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',411 union all
select 'Астрахань','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',330 union all
select 'Астрахань','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',12743 union all
select 'Астрахань','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',358 union all
select 'Астрахань','Перец красный Шичими 300гр, 60шт/кор, Китай',542 union all
select 'Астрахань','Перец розовый горошек SpicExpert 250гр/1000мл банка, 6шт/кор ',899 union all
select 'Астрахань','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',7104 union all
select 'Астрахань','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',9570 union all
select 'Астрахань','Перец черный горошек SpicExpert 1кг пакет, 10шт/кор ',2884 union all
select 'Астрахань','Перец черный молотый SpicExpert 1кг пакет, 15шт/кор ',2490 union all
select 'Астрахань','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',2184 union all
select 'Астрахань','Персики консервированные половинки в сиропе SUNFEEL 850мл/820гр/460гр, 12шт/кор ',3422 union all
select 'Астрахань','Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор',16224 union all
select 'Астрахань','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',20400 union all
select 'Астрахань','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',13971 union all
select 'Астрахань','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',3250 union all
select 'Астрахань','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',13993 union all
select 'Астрахань','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',5213 union all
select 'Астрахань','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',1731 union all
select 'Астрахань','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',3156 union all
select 'Астрахань','Приправа остро-сладкая Сладкий лук Нева Фуд 1кг, 5шт/кор',680 union all
select 'Астрахань','Продукт йогуртный Нежный 0,1% с соком Банан-Клубника 4х95г/24шт(1142237)',16479 union all
select 'Астрахань','Редька маринованная, Китай, 0,5 кг*20',1594 union all
select 'Астрахань','Рис Shinaki 25кг, Россия',157821 union all
select 'Астрахань','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',3838 union all
select 'Астрахань','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',1560 union all
select 'Астрахань','Рис для суши Hikari 20кг, Вьетнам',36720 union all
select 'Астрахань','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',6238 union all
select 'Астрахань','Рис круглозерный Агрокультура 800гр, 12шт/кор',1000 union all
select 'Астрахань','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',17933 union all
select 'Астрахань','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',3757 union all
select 'Астрахань','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',1450 union all
select 'Астрахань','Свинина вырезка Россия КМПЗ',18002 union all
select 'Астрахань','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',31920 union all
select 'Астрахань','Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ',4026 union all
select 'Астрахань','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',69963 union all
select 'Астрахань','Сельдь филе Матиас 500гр/400гр, 6шт/кор',14356 union all
select 'Астрахань','Семена Чиа Esoro 1кг, 15шт/кор, Россия',9200 union all
select 'Астрахань','Сибас с/м 300/400 TR 48-0044, Kılıc Deniz Ürn. Ürt. İhr. İth. Ve Tic. A.Ş. 5кг',1424 union all
select 'Астрахань','Сироп Ежевика 1 л Spoom',484 union all
select 'Астрахань','Сироп Кокос Spoom 1л, 6шт/кор ',492 union all
select 'Астрахань','Сироп Малина Spoom 1л, 6шт/кор',246 union all
select 'Астрахань','Сироп Маракуйя Spoom 1л, 6шт/кор',984 union all
select 'Астрахань','Сироп Шоколад Spoom 1л, 6шт/кор',246 union all
select 'Астрахань','Сироп Яблоко зеленое Spoom 1л, 6шт/кор',984 union all
select 'Астрахань','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',72966 union all
select 'Астрахань','Сливки кондитерские 27% Декор Ап Унигра, 12шт/кор',41232 union all
select 'Астрахань','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',2790 union all
select 'Астрахань','Сливки растительные 25% Мастер Гурмэ Унигра, 12шт/кор',43638 union all
select 'Астрахань','Сливки растительные 33% Мастер Гурмэ Голд Унигра, 12шт/кор',53024 union all
select 'Астрахань','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',14204 union all
select 'Астрахань','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',1194538 union all
select 'Астрахань','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',43782 union all
select 'Астрахань','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',1292 union all
select 'Астрахань','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',13116 union all
select 'Астрахань','Смесь темпурная Kaneshiro 5кг/мешок, Россия',10688 union all
select 'Астрахань','Смородина черная с/м Заморозка, 10кг/кор',45404 union all
select 'Астрахань','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',1727 union all
select 'Астрахань','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',13000 union all
select 'Астрахань','Сосиски для хот-догов из говядины, курицы, свинины L20см Ø24мм Деликатес 100гр, ±10кг/кор арт.100-1',28112 union all
select 'Астрахань','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',11174 union all
select 'Астрахань','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',603 union all
select 'Астрахань','Соус 1000 островов майонезный Нева Фуд 1кг, 5шт/кор ',6038 union all
select 'Астрахань','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',15856 union all
select 'Астрахань','Соус барбекю классический Heinz 1кг, 6шт/кор',12638 union all
select 'Астрахань','Соус барбекю Нева Фуд 1кг, 5шт/кор ',14739 union all
select 'Астрахань','Соус Бургер Heinz 1кг, 6шт/кор ',22950 union all
select 'Астрахань','Соус Ворчестер Appel 140мл, 12шт/кор',8636 union all
select 'Астрахань','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',2952 union all
select 'Астрахань','Соус Гриль Heinz 1кг, 6шт/кор ',25175 union all
select 'Астрахань','Соус Деми-Гляс "Кнорр" сухой  (1,000  кг)/6шт',3174 union all
select 'Астрахань','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',42298 union all
select 'Астрахань','Соус для пиццы томатный Oliveto 2,5кг ж/б, 6шт/кор',1122 union all
select 'Астрахань','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',1422 union all
select 'Астрахань','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',16329 union all
select 'Астрахань','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',1592 union all
select 'Астрахань','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',11791 union all
select 'Астрахань','Соус кисло-сладкий Нева Фуд 1кг, 5шт/кор ',2488 union all
select 'Астрахань','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',13260 union all
select 'Астрахань','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',2496 union all
select 'Астрахань','Соус майонезный легкий Нева Фуд 1кг, 5шт/кор ',1056 union all
select 'Астрахань','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',330 union all
select 'Астрахань','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',784 union all
select 'Астрахань','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',8333 union all
select 'Астрахань','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',2754 union all
select 'Астрахань','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',872 union all
select 'Астрахань','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',1220 union all
select 'Астрахань','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',796 union all
select 'Астрахань','Соус Сальса томатный Нева Фуд 1кг, 5шт /кор',9731 union all
select 'Астрахань','Соус соевый KOUMORI Печагин 1л, 6шт/кор',8484 union all
select 'Астрахань','Соус соевый Padam 18л, Китай',54790 union all
select 'Астрахань','Соус соевый Padam Premium 18л, Китай',17343 union all
select 'Астрахань','Соус соевый порционный 25мл саше, 200шт/кор, Россия',17442 union all
select 'Астрахань','Соус соевый порционный 30гр, 150шт/кор, Россия',30282 union all
select 'Астрахань','Соус соевый сладкий Padam 1,5л, 6шт/кор, Россия',264 union all
select 'Астрахань','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',4608 union all
select 'Астрахань','Соус сырный Heinz 1кг, 6шт/кор ',32791 union all
select 'Астрахань','Соус сырный Heinz дип-пот 25мл, 125шт/кор',72123 union all
select 'Астрахань','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',35289 union all
select 'Астрахань','Соус Тейсти Бургер майонезный Нева Фуд 850гр, 6шт/кор ',3160 union all
select 'Астрахань','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',48174 union all
select 'Астрахань','Соус Терияки Heinz 1кг, 6шт/кор',12660 union all
select 'Астрахань','Соус Терияки Восточный Нева Фуд 1кг, 5шт/кор ',3305 union all
select 'Астрахань','Соус Унаги Genso 1,5л, 6шт/кор, Россия',31881 union all
select 'Астрахань','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',15617 union all
select 'Астрахань','Соус Цезарь оригинальный 1кг/6шт Heinz',10246 union all
select 'Астрахань','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',1206 union all
select 'Астрахань','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',1515 union all
select 'Астрахань','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',5064 union all
select 'Астрахань','Соус чесночный майонезный Нева Фуд 1кг, 5шт/кор ',4718 union all
select 'Астрахань','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',13122 union all
select 'Астрахань','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',56198 union all
select 'Астрахань','Соус Чипотл Саусвест 1кг/6шт Heinz',1440 union all
select 'Астрахань','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',176 union all
select 'Астрахань','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',4508 union all
select 'Астрахань','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',4828 union all
select 'Астрахань','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',19010 union all
select 'Астрахань','Спаржа зеленая замороженная с/м, кг.',12168 union all
select 'Астрахань','Спред растительно-сливочный (молочный) 82,5%, 5кг',4090 union all
select 'Астрахань','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',107266 union all
select 'Астрахань','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',18308 union all
select 'Астрахань','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',42744 union all
select 'Астрахань','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',183927 union all
select 'Астрахань','Сухари панировочные Панко желтые 3мм Japan Kaneshiro 1кг, 10шт/кор, Малайзия',504 union all
select 'Астрахань','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',99255 union all
select 'Астрахань','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',21196 union all
select 'Астрахань','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',35092 union all
select 'Астрахань','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',22620 union all
select 'Астрахань','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',128564 union all
select 'Астрахань','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',34442 union all
select 'Астрахань','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',29842 union all
select 'Астрахань','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',381570 union all
select 'Астрахань','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',5208 union all
select 'Астрахань','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',3427 union all
select 'Астрахань','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',235484 union all
select 'Астрахань','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',275186 union all
select 'Астрахань','Сыр творожный 65% Креметте Хохланд 10кг ведро ',1139794 union all
select 'Астрахань','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',1063378 union all
select 'Астрахань','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',3107 union all
select 'Астрахань','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',84356 union all
select 'Астрахань','Сыр Чеддер красный Кабош 49% брус 1,5кг',24674 union all
select 'Астрахань','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',815 union all
select 'Астрахань','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',930 union all
select 'Астрахань','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',12410 union all
select 'Астрахань','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',13952 union all
select 'Астрахань','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',67605 union all
select 'Астрахань','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',3955 union all
select 'Астрахань','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',15142 union all
select 'Астрахань','Томатная паста Печагин 1кг ведро, 6шт/кор ',30410 union all
select 'Астрахань','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',17844 union all
select 'Астрахань','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',4082 union all
select 'Астрахань','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',36586 union all
select 'Астрахань','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',1458 union all
select 'Астрахань','Топпинг Банан Дольче Роса 1кг, 6шт/кор',532 union all
select 'Астрахань','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',1536 union all
select 'Астрахань','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',768 union all
select 'Астрахань','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',4641 union all
select 'Астрахань','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',5133 union all
select 'Астрахань','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',1629 union all
select 'Астрахань','Топпинг Малина Дольче Роса 1кг, 6шт/кор',1037 union all
select 'Астрахань','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',9056 union all
select 'Астрахань','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',3563 union all
select 'Астрахань','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',3222 union all
select 'Астрахань','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',49350 union all
select 'Астрахань','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',8745 union all
select 'Астрахань','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',9984 union all
select 'Астрахань','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',12840 union all
select 'Астрахань','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',4305 union all
select 'Астрахань','Угорь В/У жареный замороженный технический 11oz 5% (400-500гр) Прилов Гуд Фиш',23737 union all
select 'Астрахань','Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов',35345 union all
select 'Астрахань','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',13909 union all
select 'Астрахань','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',3855 union all
select 'Астрахань','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',232 union all
select 'Астрахань','Уксус рисовый Makado 20л, Россия',35948 union all
select 'Астрахань','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',1512 union all
select 'Астрахань','Улитка с корицей мини Лантманнен Юнибэйк 43гр, 120шт/кор, Дания арт. 18313002',6918 union all
select 'Астрахань','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',1521 union all
select 'Астрахань','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',114 union all
select 'Астрахань','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',2963 union all
select 'Астрахань','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',5448 union all
select 'Астрахань','Фасоль стручковая резаная с/м, фас. 1кг.',3005 union all
select 'Астрахань','Филе куриной грудки поджаренное со специями Uniburger, 5кг/кор ',1772 union all
select 'Астрахань','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',151848 union all
select 'Астрахань','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',224789 union all
select 'Астрахань','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',432 union all
select 'Астрахань','Цыпленок Корнишон 350-450 гр ПтицеФабрика Ударник Prime Food',8315 union all
select 'Астрахань','Чай Цейлонский с чабрецом GreenLine 250гр/8шт(84561)',536 union all
select 'Астрахань','Чай Ассам GreenLine 250гр/8шт (84557)',3216 union all
select 'Астрахань','Чай Сенча  GreenLine 250гр/8шт (84558)',268 union all
select 'Астрахань','Черника с/м Фросткомпани, 10кг/кор',7728 union all
select 'Астрахань','Чернила каракатиц "Didon Maree" (0,500 кг)/14шт',3461 union all
select 'Астрахань','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',27424 union all
select 'Астрахань','Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211',616 union all
select 'Астрахань','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',11033 union all
select 'Астрахань','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',9991 union all
select 'Астрахань','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',15788 union all
select 'Астрахань','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',9991 union all
select 'Астрахань','Чизкейк Янкирс с вишней Дженерал Кейк 1,5кг, 8шт/кор ',3390 union all
select 'Астрахань','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',25157 union all
select 'Астрахань','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',561 union all
select 'Астрахань','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',2640 union all
select 'Астрахань','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',5533 union all
select 'Астрахань','Шпинат резаный с/м 2,5кг, 4шт/кор',1275 union all
select 'Астрахань','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',1225 union all
select 'Астрахань','Яблоко кубик с/м Фармберри, 10кг/кор ',1300 union all
select 'Астрахань','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',4167 union all
select 'Астрахань','ЯЯЯ___Крылья куриные Барбекю Халяль 2 кг/уп Агросила',577 union all
select 'Астрахань','ЯЯЯ___Лук жареный 1кг/10шт',8981 union all
select 'Астрахань','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',57522 union all
select 'Астрахань','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',696 union all
select 'Астрахань','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',3944 union all
select 'Астрахань','ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт',3763 union all
select 'Астрахань','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',11410 union all
select 'Астрахань','ЯЯЯ___Пюре Маракуйя 1кг*6  Ля Фрутьер',3204 union all
select 'Астрахань','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',106326 union all
select 'Астрахань','ЯЯЯ___Стрипсы оригинальные куриные Халяль 2 кг/уп Агросила',3008 union all
select 'Волгоград','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',8778 union all
select 'Волгоград','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',14405 union all
select 'Волгоград','Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Vitaland',4062 union all
select 'Волгоград','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',582 union all
select 'Волгоград','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',3838 union all
select 'Волгоград','Ананасы консервированные кусочки 580 мл/340гр/24 шт Скатерть Самобранка',1360 union all
select 'Волгоград','Ананасы консервированные кусочки MIKADO 580мл/565гр/340гр, 12шт/кор ',2098 union all
select 'Волгоград','Ананасы консервированные кусочки SUNFEEL 3100мл/3050гр/1840гр, 6шт/кор ',23415 union all
select 'Волгоград','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',9160 union all
select 'Волгоград','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',54635 union all
select 'Волгоград','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',12887 union all
select 'Волгоград','Багет Французский 130гр, 50шт/кор арт.201',2809 union all
select 'Волгоград','Базилик SpicExpert 200гр/1000мл банка, 6шт/кор ',1089 union all
select 'Волгоград','Бекон в/к зам. Златиборац 500гр, 10шт/кор',279714 union all
select 'Волгоград','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',195552 union all
select 'Волгоград','Бекон нарезка с/к зам. Ремит 500гр, 10шт/кор',80320 union all
select 'Волгоград','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',735 union all
select 'Волгоград','Брокколи с/м Заморозка, 6кг/кор ',14523 union all
select 'Волгоград','Брокколи с/м Трилайн 10кг/кор',46950 union all
select 'Волгоград','Брокколи с/м, фас. 1кг.',13605 union all
select 'Волгоград','Брусника с/м Заморозка, 10кг/кор ',33029 union all
select 'Волгоград','Брусника с/м Фросткомпани, 10кг/кор',4700 union all
select 'Волгоград','Булгур Националь 450гр, 6шт/кор ',3708 union all
select 'Волгоград','Булочка ассорти 4 вида 40гр, 80шт/кор',6136 union all
select 'Волгоград','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',42958 union all
select 'Волгоград','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',5382 union all
select 'Волгоград','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',24650 union all
select 'Волгоград','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',2853 union all
select 'Волгоград','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',488 union all
select 'Волгоград','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',70388 union all
select 'Волгоград','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',296565 union all
select 'Волгоград','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',3976 union all
select 'Волгоград','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',50661 union all
select 'Волгоград','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',4141 union all
select 'Волгоград','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',36051 union all
select 'Волгоград','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',48085 union all
select 'Волгоград','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',1494 union all
select 'Волгоград','Булочка для датского хот-дога ржаная 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210659',747 union all
select 'Волгоград','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',2577 union all
select 'Волгоград','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',88758 union all
select 'Волгоград','Булочка мультизлаковая 40гр, 80шт/кор арт.306',2428 union all
select 'Волгоград','Булочка с солодом и кориандром 40гр, 80шт/кор',45500 union all
select 'Волгоград','Булочка Французская 40гр, 80шт/кор арт.301/80',4422 union all
select 'Волгоград','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',29852 union all
select 'Волгоград','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',630 union all
select 'Волгоград','Бульон грибной концентрат жидкий 265мл, 12шт/кор, Китай',148 union all
select 'Волгоград','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',3719 union all
select 'Волгоград','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',661 union all
select 'Волгоград','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',2178 union all
select 'Волгоград','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',132895 union all
select 'Волгоград','Васаби порционный 5гр стик, 600шт/кор, Россия',2246 union all
select 'Волгоград','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',17076 union all
select 'Волгоград','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',38496 union all
select 'Волгоград','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',1008 union all
select 'Волгоград','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',4514 union all
select 'Волгоград','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',703126 union all
select 'Волгоград','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',4639 union all
select 'Волгоград','Вишня с/м б/к, фас. 1кг.',14149 union all
select 'Волгоград','Водоросли Вакаме 500гр, 20шт/кор, Китай',15940 union all
select 'Волгоград','Водоросли Нори Tidori 100л, 40шт/кор, Корея',789186 union all
select 'Волгоград','Водоросли Нори Tidori 50л, 80шт/кор, Корея',64686 union all
select 'Волгоград','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',77 union all
select 'Волгоград','Гвоздика целая SpicExpert 300гр/1000мл банка, 6шт/кор ',2079 union all
select 'Волгоград','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',1168 union all
select 'Волгоград','Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ',5572 union all
select 'Волгоград','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',7329 union all
select 'Волгоград','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',163752 union all
select 'Волгоград','Говядина вырезка Импорт MINERVA S/A №431',82078 union all
select 'Волгоград','Говядина оковалок б/к Импорт JBS Paraguay S.A. Frigorifico Belen №23',2469 union all
select 'Волгоград','Говядина печень Импорт Offal №4407, ±20кг/кор, Аргентина',7820 union all
select 'Волгоград','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',363790 union all
select 'Волгоград','Горбуша филе с/м н/ш Русская Рыба 300-600гр, 10кг/кор',8296 union all
select 'Волгоград','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',6651 union all
select 'Волгоград','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',9971 union all
select 'Волгоград','Горошек зеленый с/м Лед Эксперт, 10кг/кор',14529 union all
select 'Волгоград','Горошек зеленый с/м, фас. 1кг.',8261 union all
select 'Волгоград','Горчица дижонская Chatel 1кг, 6шт/кор',7754 union all
select 'Волгоград','Горчица из цельных зерен Chatel 1кг, 6шт/кор',13697 union all
select 'Волгоград','Горчица Русская Нева Фуд 1кг, 5шт/кор ',7610 union all
select 'Волгоград','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',10702 union all
select 'Волгоград','Греча ядрица Агрокультура 800гр, 12шт/кор',964 union all
select 'Волгоград','Греча ядрица Националь 900гр, 12шт/кор',2718 union all
select 'Волгоград','Грибное лукошко с/б 580мл/530гр/315гр/6шт Скатерть Самобранка',1620 union all
select 'Волгоград','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',30800 union all
select 'Волгоград','Грибы белые рез.кубик, кг (кор.по 9кг)',8109 union all
select 'Волгоград','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',408 union all
select 'Волгоград','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',8528 union all
select 'Волгоград','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',13076 union all
select 'Волгоград','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',152764 union all
select 'Волгоград','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',2776 union all
select 'Волгоград','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',27678 union all
select 'Волгоград','Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ',1425 union all
select 'Волгоград','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',3362 union all
select 'Волгоград','Джем порционный Абрикос 20гр, 140шт/кор',267 union all
select 'Волгоград','Джем порционный Апельсин 20гр, 140шт/кор',267 union all
select 'Волгоград','Джем порционный Клубника 20гр, 140шт/кор',130 union all
select 'Волгоград','Джем порционный Малина 20гр, 140шт/кор',130 union all
select 'Волгоград','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',24439 union all
select 'Волгоград','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',63200 union all
select 'Волгоград','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',19184 union all
select 'Волгоград','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',541 union all
select 'Волгоград','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',57548 union all
select 'Волгоград','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',23454 union all
select 'Волгоград','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',45775 union all
select 'Волгоград','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',34958 union all
select 'Волгоград','Дорадо с/м 300/400 , Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş, 5кг',4186 union all
select 'Волгоград','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',1265 union all
select 'Волгоград','Дрожжи сухие инстантные Саф-Инстант 500гр, 20шт/кор',261 union all
select 'Волгоград','Ежевика с/м Лед Эксперт, 10кг/кор',4870 union all
select 'Волгоград','Ежевика с/м, фас. 1кг.',118 union all
select 'Волгоград','Желатин пищевой гранулированный 180+ bloom Valde 500гр, 10шт/кор',3968 union all
select 'Волгоград','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',16812 union all
select 'Волгоград','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',36514 union all
select 'Волгоград','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',16834 union all
select 'Волгоград','Икра Масаго зеленая Тесей 500гр, 20шт/кор, Россия',18505 union all
select 'Волгоград','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',141115 union all
select 'Волгоград','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',22012 union all
select 'Волгоград','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',180915 union all
select 'Волгоград','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',22430 union all
select 'Волгоград','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',349365 union all
select 'Волгоград','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',270309 union all
select 'Волгоград','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',23480 union all
select 'Волгоград','Икра Масаго черная Тесей 500гр, 20шт/кор, Россия',13812 union all
select 'Волгоград','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',15587 union all
select 'Волгоград','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',22264 union all
select 'Волгоград','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',449580 union all
select 'Волгоград','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',970 union all
select 'Волгоград','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',18389 union all
select 'Волгоград','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',96368 union all
select 'Волгоград','Кальмар тушка неочищен. командорский АО "Океанрыбфлот" 22кг',16874 union all
select 'Волгоград','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',32081 union all
select 'Волгоград','Каперсы в уксусе с черенками Оliveto 580мл/550гр/280гр ст/б, 12шт/кор',1877 union all
select 'Волгоград','Капуста квашеная белокочанная WASTA 10200мл/10000гр/9700гр ж/б',9474 union all
select 'Волгоград','Капуста цветная с/м Заморозка, 10кг/кор',38908 union all
select 'Волгоград','Капуста цветная с/м Заморозка, 11кг/кор',9492 union all
select 'Волгоград','Картофель дольки Барбекю McCain 2,5кг, 4шт/кор арт. 1000005958',6567 union all
select 'Волгоград','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',177996 union all
select 'Волгоград','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',19718 union all
select 'Волгоград','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',66688 union all
select 'Волгоград','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',80759 union all
select 'Волгоград','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',246647 union all
select 'Волгоград','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',46026 union all
select 'Волгоград','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',4960 union all
select 'Волгоград','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',92811 union all
select 'Волгоград','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',511500 union all
select 'Волгоград','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',70226 union all
select 'Волгоград','Картофель фри батат в панировке McCain 2,5кг, 4шт/кор арт. 1000006736',8738 union all
select 'Волгоград','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',84358 union all
select 'Волгоград','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',16276 union all
select 'Волгоград','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',44250 union all
select 'Волгоград','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',29705 union all
select 'Волгоград','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',22440 union all
select 'Волгоград','Кетчуп томатный 1 категории Печагин 3кг ведро, 2шт/кор',704 union all
select 'Волгоград','Кетчуп томатный 2 категории Печагин 3кг ведро, 2шт/кор',578 union all
select 'Волгоград','Кетчуп Томатный 2 категория Печагин 850гр',14204 union all
select 'Волгоград','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',4731 union all
select 'Волгоград','Кетчуп томатный Heinz 2кг, 6шт/кор ',53562 union all
select 'Волгоград','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',11804 union all
select 'Волгоград','Кетчуп шашлычный 1 категории Печагин 3кг ведро, 2шт/кор',11760 union all
select 'Волгоград','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',16403 union all
select 'Волгоград','Киноа белая Esoro 2кг, 10шт/кор, Россия',5676 union all
select 'Волгоград','Киноа красная Esoro 1кг, 15шт/кор, Россия',1882 union all
select 'Волгоград','Киноа черная Esoro 1кг, 15шт/кор, Россия',2313 union all
select 'Волгоград','Кислота лимонная SpicExpert 1кг пакет, 20шт/кор ',1566 union all
select 'Волгоград','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',114170 union all
select 'Волгоград','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',4400 union all
select 'Волгоград','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',48433 union all
select 'Волгоград','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',11096 union all
select 'Волгоград','Клубника с/м Заморозка, 10кг/кор',45511 union all
select 'Волгоград','Клубника с/м Фросткомпани, 10кг/кор',12204 union all
select 'Волгоград','Клюква лесная с/м ГринПроджект, 10кг/кор ',55400 union all
select 'Волгоград','Клюква лесная с/м,кг(кор 12кг)',20921 union all
select 'Волгоград','Клюква садовая с/м Фросткомпани, 10кг/кор',47937 union all
select 'Волгоград','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',9044 union all
select 'Волгоград','Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор',124048 union all
select 'Волгоград','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',92594 union all
select 'Волгоград','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',79250 union all
select 'Волгоград','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',46754 union all
select 'Волгоград','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',6883 union all
select 'Волгоград','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',2400 union all
select 'Волгоград','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',913 union all
select 'Волгоград','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',3708 union all
select 'Волгоград','Корица палочки SpicExpert 1кг пакет, 6шт/кор ',2236 union all
select 'Волгоград','Корица палочки SpicExpert 250гр/1000мл банка, 6шт/кор ',2630 union all
select 'Волгоград','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',54368 union all
select 'Волгоград','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 60гр, 5кг/кор ',6981 union all
select 'Волгоград','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',37233 union all
select 'Волгоград','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',83838 union all
select 'Волгоград','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 60гр, 5кг/кор ',3151 union all
select 'Волгоград','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',1211 union all
select 'Волгоград','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',8786 union all
select 'Волгоград','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',3344 union all
select 'Волгоград','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',33988 union all
select 'Волгоград','Крабовые палочки Columbus Вичюнай, 5кг/кор',124004 union all
select 'Волгоград','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',9436 union all
select 'Волгоград','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',10029 union all
select 'Волгоград','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',263278 union all
select 'Волгоград','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',50933 union all
select 'Волгоград','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',194746 union all
select 'Волгоград','Креветка ваннамей с/м в панцире б/г 21/25 (счет 26/30)M/s.Castlerock Fisheries Pvt Ltd 1,8кг,6шт/кор',36306 union all
select 'Волгоград','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',9827 union all
select 'Волгоград','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',148508 union all
select 'Волгоград','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',53346 union all
select 'Волгоград','Креветка ваннамей с/м в панцире б/г 26/30, Индия, Royale Marine Impex Pvt Ltd 1 кг*10',796 union all
select 'Волгоград','Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',3582 union all
select 'Волгоград','Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия',28778 union all
select 'Волгоград','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',9640 union all
select 'Волгоград','Крем со вкусом сыра сливочного Милетто, 3,3кг',59220 union all
select 'Волгоград','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',147123 union all
select 'Волгоград','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',16414 union all
select 'Волгоград','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',8344 union all
select 'Волгоград','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',127008 union all
select 'Волгоград','Круассан с шоколадом и фундуком мини Лантманнен Юнибэйк 45гр, 108шт/кор арт. 17170000',8739 union all
select 'Волгоград','Круассан сливочный мини микс Лантманнен Юнибэйк 30гр, 150шт/кор арт. 22260000/22263002',39804 union all
select 'Волгоград','Крыжовник с/м, 10кг/кор',5015 union all
select 'Волгоград','Крылья куриные Барбекю Uniburger, 5кг/кор ',12962 union all
select 'Волгоград','Крылья куриные Буффало острые Uniburger, 5кг/кор ',40675 union all
select 'Волгоград','Кукуруза в зерне с/м 10кг/кор ГринПроджект',3495 union all
select 'Волгоград','Кукуруза консервированная в початках SUNFEEL 370мл/340гр/190гр ст/б, 12шт/кор',6223 union all
select 'Волгоград','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',10831 union all
select 'Волгоград','Кумин (зира) молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',452 union all
select 'Волгоград','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',46753 union all
select 'Волгоград','Кунжут белый очищенный нежареный степень очистки 99,95% 25кг, Индия',4815 union all
select 'Волгоград','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',3631 union all
select 'Волгоград','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',13462 union all
select 'Волгоград','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',837 union all
select 'Волгоград','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',55157 union all
select 'Волгоград','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',42430 union all
select 'Волгоград','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',121131 union all
select 'Волгоград','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',625677 union all
select 'Волгоград','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',53441 union all
select 'Волгоград','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',7216 union all
select 'Волгоград','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',735 union all
select 'Волгоград','Кускус пшеничный Националь 450гр, 6шт/кор ',2653 union all
select 'Волгоград','Лавровый лист SpicExpert 50гр/1000мл банка, 6шт/кор ',1529 union all
select 'Волгоград','Ланч-бокс LBE-1 авт (уп*100) (А)',17363 union all
select 'Волгоград','Ланч-бокс LBS (195х150х70) (уп*100) "А"',7072 union all
select 'Волгоград','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',37883 union all
select 'Волгоград','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',1162 union all
select 'Волгоград','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',272120 union all
select 'Волгоград','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',5945 union all
select 'Волгоград','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',29596 union all
select 'Волгоград','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',3183 union all
select 'Волгоград','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',384 union all
select 'Волгоград','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',3300 union all
select 'Волгоград','Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг',60180 union all
select 'Волгоград','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',1681069 union all
select 'Волгоград','Лосось с/м 7/8 Salmones Camanchaca S.A. 08384, ±25кг/кор',32186 union all
select 'Волгоград','Лосось с/м 7/8 Yadran Quellon S. A. 10722, 141019, ±30кг/кор',28567 union all
select 'Волгоград','Лосось филе с/c зам. трим С Фуд Тим 1,8-2,1кг, ±13кг/кор',24823 union all
select 'Волгоград','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',126678 union all
select 'Волгоград','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',86728 union all
select 'Волгоград','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',124550 union all
select 'Волгоград','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',332939 union all
select 'Волгоград','Лосось филе с/м трим Д Yadran Quellon S. A. 10722, 141019 1,8-2,2кг, ±15кг/кор ',2130 union all
select 'Волгоград','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',400556 union all
select 'Волгоград','Майонез Печагин Профи 56% 10л/9,5кг ведро',688367 union all
select 'Волгоград','Майонез Печагин Профи 56% 5л/4,75кг ведро',27459 union all
select 'Волгоград','Майонез Печагин Профи 67% 5л/4,7кг ведро',10287 union all
select 'Волгоград','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',2994 union all
select 'Волгоград','Майонез Печагин Профи 78% 10л/9,3кг ведро',26811 union all
select 'Волгоград','Майонез Печагин Профи 78% 5л/4,65кг ведро',103142 union all
select 'Волгоград','Майонез Печагин Экстра 67% 10л/9,4кг ведро',974871 union all
select 'Волгоград','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',3104 union all
select 'Волгоград','Майонез Печагин Экстра 67% 5л/4,7кг ведро',170625 union all
select 'Волгоград','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',695 union all
select 'Волгоград','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',628 union all
select 'Волгоград','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',744 union all
select 'Волгоград','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',1562 union all
select 'Волгоград','Малина грисс дробленая с/м Фросткомпани, 10кг/кор',43598 union all
select 'Волгоград','Малина целая с/м Лед Эксперт, 10кг/кор ',11283 union all
select 'Волгоград','Малина Экстра с/м 2,5кг, 4шт/кор',20394 union all
select 'Волгоград','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',42805 union all
select 'Волгоград','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',74598 union all
select 'Волгоград','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',8232 union all
select 'Волгоград','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',9427 union all
select 'Волгоград','Масло кунжутное 1,8л, 6шт/кор, Китай',3244 union all
select 'Волгоград','Масло кунжутное Genso 500мл, 12шт/кор, Россия',1743 union all
select 'Волгоград','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',39600 union all
select 'Волгоград','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',11242 union all
select 'Волгоград','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',104887 union all
select 'Волгоград','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',39285 union all
select 'Волгоград','Масло подсолнечное Санни Голд 1л, 15шт/кор',361053 union all
select 'Волгоград','Масло подсолнечное Санни Голд 5л, 3шт/кор',297784 union all
select 'Волгоград','Масло сладко-сливочное 82,5% монолит 5кг/кор',389988 union all
select 'Волгоград','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',64674 union all
select 'Волгоград','Масло фритюрное Ай Фрай 5л, 3шт/кор',112731 union all
select 'Волгоград','Масло фритюрное Вегафрай 05 7,5л пакет',246604 union all
select 'Волгоград','Масло фритюрное Печагин Профи 10л',27425 union all
select 'Волгоград','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',365024 union all
select 'Волгоград','Масло фритюрное Печагин Профи 5л, 3шт/кор',73272 union all
select 'Волгоград','Масло фритюрное Профилюкс 10л канистра',35804 union all
select 'Волгоград','Масло фритюрное Санни Голд 10л',247891 union all
select 'Волгоград','Масло фритюрное Санни Голд 5л, 3шт/кор',376332 union all
select 'Волгоград','Матча ESORO, Япония, 50 гр',949 union all
select 'Волгоград','Маффин с карамелью Маген-Д 100 гр, 30шт/кор ',1920 union all
select 'Волгоград','Мёд натуральный порц. Руконт 20гр, 140шт/кор',3000 union all
select 'Волгоград','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',35504 union all
select 'Волгоград','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',18116 union all
select 'Волгоград','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',24346 union all
select 'Волгоград','Мидии зеленые в створке раковины с/м KONO NZ LP № PH187 1кг, 12шт/кор, Н.Зеландия',4275 union all
select 'Волгоград','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',29868 union all
select 'Волгоград','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',19580 union all
select 'Волгоград','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',112696 union all
select 'Волгоград','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',77430 union all
select 'Волгоград','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',417972 union all
select 'Волгоград','Морковь мини с/м Фросткомпани, 10кг/кор',2107 union all
select 'Волгоград','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',23910 union all
select 'Волгоград','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',8747 union all
select 'Волгоград','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',5945 union all
select 'Волгоград','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',10593 union all
select 'Волгоград','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',513052 union all
select 'Волгоград','Моцарелла молокосодержащий продукт 40% кубик Gourmet Fit Alti 1кг, 10шт/кор',2943 union all
select 'Волгоград','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',1735801 union all
select 'Волгоград','Моцарелла молокосодержащий продукт 48% тертая Original Alti 1кг, 10шт/кор',33774 union all
select 'Волгоград','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',26195 union all
select 'Волгоград','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',97789 union all
select 'Волгоград','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',60357 union all
select 'Волгоград','Мука из твердых сортов Молино Грасси 1кг/10 шт',10256 union all
select 'Волгоград','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',83355 union all
select 'Волгоград','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',9960 union all
select 'Волгоград','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',17443 union all
select 'Волгоград','Нут Националь 450гр, 6шт/кор',2503 union all
select 'Волгоград','Облепиха с/м Заморозка, 10 кг/кор ',70358 union all
select 'Волгоград','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',27624 union all
select 'Волгоград','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',3514 union all
select 'Волгоград','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',61177 union all
select 'Волгоград','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',13243 union all
select 'Волгоград','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',25952 union all
select 'Волгоград','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',29026 union all
select 'Волгоград','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',35458 union all
select 'Волгоград','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',3952 union all
select 'Волгоград','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',101666 union all
select 'Волгоград','Палочки бамбуковые в конверте коричневые 23см 100пар/уп, 30уп/кор Resfood',2940 union all
select 'Волгоград','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',105330 union all
select 'Волгоград','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',88543 union all
select 'Волгоград','Паприка с ароматом копчения SpicExpert  400гр/1000мл банка, 6шт/кор ',5015 union all
select 'Волгоград','Паприка сладкая молотая ASTA-150 SpicExpert 1кг пакет, 15шт/кор ',1533 union all
select 'Волгоград','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',9711 union all
select 'Волгоград','Паста "BARILLA" Пенне Ригате №73 500г/12шт',910 union all
select 'Волгоград','Паста "BARILLA" Фарфалле №65 500г/12шт',1816 union all
select 'Волгоград','Паста BARILLA Тальятелле 500гр, 12шт/кор',15874 union all
select 'Волгоград','Паста BARILLA Феттучине 500гр, 12шт/кор',15065 union all
select 'Волгоград','Паста BARILLA Челлентани 450гр, 12шт/кор',925 union all
select 'Волгоград','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',342 union all
select 'Волгоград','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',1026 union all
select 'Волгоград','Паста острая Табаджан 920гр, 6шт/кор, Китай',1945 union all
select 'Волгоград','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',11449 union all
select 'Волгоград','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',5920 union all
select 'Волгоград','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',164 union all
select 'Волгоград','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',37697 union all
select 'Волгоград','Перец душистый горошек SpicExpert 350гр/1000мл банка, 6шт/кор ',1392 union all
select 'Волгоград','Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert',202 union all
select 'Волгоград','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',1770 union all
select 'Волгоград','Перец розовый горошек SpicExpert 250гр/1000мл банка, 6шт/кор ',3560 union all
select 'Волгоград','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',20574 union all
select 'Волгоград','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',10109 union all
select 'Волгоград','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',7090 union all
select 'Волгоград','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',14181 union all
select 'Волгоград','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',16663 union all
select 'Волгоград','Перчатки пэт (100 шт/уп)',2793 union all
select 'Волгоград','Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор',6082 union all
select 'Волгоград','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',15599 union all
select 'Волгоград','Пирог яблочный Британский Кристоф 129гр, 14шт/кор',2449 union all
select 'Волгоград','Пирог Яблочный с овсяными хлопьями Кристоф 14шт*117гр',1299 union all
select 'Волгоград','Пироженое Картошка по-бельгийски Кристоф 21шт*40гр',1972 union all
select 'Волгоград','Пироженое Шоколадный Соверен Кристоф 12шт*80гр',1189 union all
select 'Волгоград','Пирожное Амур Кристоф 80гр, 12шт/кор',947 union all
select 'Волгоград','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',11580 union all
select 'Волгоград','Пирожное Брауни Рок Слайд с карамелью и орехами ДФ 120гр, 21шт/кор',1410 union all
select 'Волгоград','Пирожное Брауни с карамелью и фундуком ДФ 135гр, 21шт/кор ',7734 union all
select 'Волгоград','Пирожное карамельно-ореховое ДФ 125гр, 21шт/упак, 4упак/кор',1568 union all
select 'Волгоград','Пирожное Малиновая бомба Кристоф 100гр, 12шт/кор',1010 union all
select 'Волгоград','Пирожное Малиновый пломбир Кристоф 120гр, 12шт/кор',1028 union all
select 'Волгоград','Пирожное Манго-маракуйя Кристоф 95гр, 12шт/кор',1170 union all
select 'Волгоград','Пирожное Мандарин в апельсине Престиж 9 порций*105гр, 4шт/кор ',4375 union all
select 'Волгоград','Пирожное миндальное с малиной двуслойное ДФ 135гр, 12шт/кор',1865 union all
select 'Волгоград','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',13000 union all
select 'Волгоград','Пирожное Пабана клубничная Престиж 9 порций*100гр, 4шт/кор',875 union all
select 'Волгоград','Пирожное террин малиново-фисташковый Престиж 100гр, 15 порций/1,5кг/шт, 4шт/кор',2310 union all
select 'Волгоград','Пирожное Тирамису классик Кристоф 35гр, 48шт/кор',1853 union all
select 'Волгоград','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',8383 union all
select 'Волгоград','Пирожное Черная смородина ДФ 140гр, 12шт/кор ',1008 union all
select 'Волгоград','Пирожное Черная смородина Престиж 105гр, 9шт/упак, 4упак/кор ',2625 union all
select 'Волгоград','Пирожное Черный Лес Кристоф 80гр, 12шт/кор',1252 union all
select 'Волгоград','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',3516 union all
select 'Волгоград','Пирожное Шоколадная бомба Кристоф 100гр, 12шт/кор',1028 union all
select 'Волгоград','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',885 union all
select 'Волгоград','Пита Средиземноморская круглая d15-16см, 80шт/кор',4685 union all
select 'Волгоград','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',25790 union all
select 'Волгоград','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',2308 union all
select 'Волгоград','Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея',4383 union all
select 'Волгоград','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',20946 union all
select 'Волгоград','Приправа Итальянская SpicExpert 200гр/1000мл банка, 6шт/кор ',2536 union all
select 'Волгоград','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',968 union all
select 'Волгоград','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',2611 union all
select 'Волгоград','Приправа Прованские травы без соли SpicExpert 1кг пакет, 5шт/кор ',855 union all
select 'Волгоград','Приправа Пять перцев горошек SpicExpert 400гр/1000мл банка, 6шт/кор ',1143 union all
select 'Волгоград','Приправа Хмели-сунели SpicExpert 500гр/1000мл банка, 6шт/кор ',975 union all
select 'Волгоград','Пюре Ананас Фрутье 1кг, 6шт/кор  ',4842 union all
select 'Волгоград','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',6301 union all
select 'Волгоград','Редька маринованная, Китай, 0,5 кг*20',12223 union all
select 'Волгоград','Рис Shinaki 25кг, Россия',571112 union all
select 'Волгоград','Рис для плова Националь 900гр, 12шт/кор',520 union all
select 'Волгоград','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',5679 union all
select 'Волгоград','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',770 union all
select 'Волгоград','Рис для суши Hikari 20кг, Вьетнам',78066 union all
select 'Волгоград','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',1668 union all
select 'Волгоград','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',552 union all
select 'Волгоград','Рис Краснодарский Националь 900гр, 12шт/кор',806 union all
select 'Волгоград','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',17126 union all
select 'Волгоград','Рисовая бумага 454гр, 44шт/кор, Таиланд',828 union all
select 'Волгоград','Рисовая бумага круглая 500гр, 30шт/кор, Вьетнам',461 union all
select 'Волгоград','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',1950 union all
select 'Волгоград','Рыбные наггетсы из филе минтая в кляре Espersen 1кг 01210586',12209 union all
select 'Волгоград','Рыбные палочки из филе минтая в панировке Espersen 7кг*1кор 01090500 весовая',8050 union all
select 'Волгоград','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',196768 union all
select 'Волгоград','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',4946 union all
select 'Волгоград','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',572 union all
select 'Волгоград','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',8049 union all
select 'Волгоград','Свинина вырезка Россия КМПЗ',94745 union all
select 'Волгоград','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',48729 union all
select 'Волгоград','Свинина лопатка б/к КМПЗ, ±5кг/кор',22812 union all
select 'Волгоград','Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ',2220 union all
select 'Волгоград','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',183864 union all
select 'Волгоград','Сельдь филе Матиас 1000гр/800гр, 3шт/кор',38582 union all
select 'Волгоград','Сельдь филе Матиас 500гр/400гр, 6шт/кор',14166 union all
select 'Волгоград','Семена Амаранта Esoro 1кг, 15шт/кор, Россия',1075 union all
select 'Волгоград','Семена Чиа Esoro 1кг, 15шт/кор, Россия',4022 union all
select 'Волгоград','Сироп Амаретто Spoom 1л, 6шт/кор ',504 union all
select 'Волгоград','Сироп Апельсин 1 л Spoom',795 union all
select 'Волгоград','Сироп Арбуз Spoom 1л, 6шт/кор',1833 union all
select 'Волгоград','Сироп Бабл-гам Spoom 1л, 6шт/кор',1303 union all
select 'Волгоград','Сироп Банан желтый Spoom 1л, 6шт/кор',2628 union all
select 'Волгоград','Сироп Барбарис 1 л Spoom',798 union all
select 'Волгоград','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',2569 union all
select 'Волгоград','Сироп Ваниль Spoom 1л, 6шт/кор',3644 union all
select 'Волгоград','Сироп Вишня Spoom 1л, 6шт/кор',1833 union all
select 'Волгоград','Сироп Грейпфрут Spoom 1л, 6шт/кор',265 union all
select 'Волгоград','Сироп Гренадин Spoom 1л, 6шт/кор',2083 union all
select 'Волгоград','Сироп Груша Spoom 1л, 6шт/кор',265 union all
select 'Волгоград','Сироп Дыня желтая Spoom 1л, 6шт/кор',729 union all
select 'Волгоград','Сироп Земляника Spoom 1л, 6шт/кор',795 union all
select 'Волгоград','Сироп Ирландский крем Spoom 1л, 6шт/кор',490 union all
select 'Волгоград','Сироп Карамель Spoom 1л, 6шт/кор',2059 union all
select 'Волгоград','Сироп Клубника Spoom 1л, 6шт/кор ',4881 union all
select 'Волгоград','Сироп Кокос Spoom 1л, 6шт/кор ',3114 union all
select 'Волгоград','Сироп Лайм Spoom 1л, 6шт/кор',795 union all
select 'Волгоград','Сироп Лесной орех Spoom 1л, 6шт/кор',1259 union all
select 'Волгоград','Сироп Малина Spoom 1л, 6шт/кор',2915 union all
select 'Волгоград','Сироп Манго Spoom 1л, 6шт/кор',795 union all
select 'Волгоград','Сироп Маракуйя Spoom 1л, 6шт/кор',2606 union all
select 'Волгоград','Сироп Миндаль Spoom 1л, 6шт/кор',265 union all
select 'Волгоград','Сироп Мохито Ментол Spoom 1л, 6шт/кор',958 union all
select 'Волгоград','Сироп Мята Spoom 1л, 6шт/кор',3320 union all
select 'Волгоград','Сироп Черная смородина Spoom 1л, 6шт/кор',1022 union all
select 'Волгоград','Сироп Шоколад Spoom 1л, 6шт/кор',1789 union all
select 'Волгоград','Сироп Яблоко зеленое Spoom 1л, 6шт/кор',530 union all
select 'Волгоград','Слива половинки с/м б/к, кг',2460 union all
select 'Волгоград','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',30707 union all
select 'Волгоград','Сливки кондитерские 27% Декор Ап Унигра, 12шт/кор',8867 union all
select 'Волгоград','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',17743 union all
select 'Волгоград','Сливки растительные 25% Мастер Гурмэ Унигра, 12шт/кор',1104 union all
select 'Волгоград','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',632067 union all
select 'Волгоград','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',1406684 union all
select 'Волгоград','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',89229 union all
select 'Волгоград','Смесь компотная №2 с/м Фросткомпани, 10кг/кор',19444 union all
select 'Волгоград','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',2829 union all
select 'Волгоград','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',63472 union all
select 'Волгоград','Смесь темпурная Kaneshiro 5кг/мешок, Россия',8131 union all
select 'Волгоград','Сметана м.д.ж. 20% Божья коровка 3кг ведро',39816 union all
select 'Волгоград','Смородина красная с/м Фросткомпани, 10кг/кор',12593 union all
select 'Волгоград','Смородина черная с/м Заморозка, 10кг/кор',163924 union all
select 'Волгоград','Смородина черная с/м, фас. 1кг.',10690 union all
select 'Волгоград','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',7635 union all
select 'Волгоград','Сосиски для хот-догов из говядины L21см Ø24мм Деликатес 100гр, ±10кг/кор арт.025',96639 union all
select 'Волгоград','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',876 union all
select 'Волгоград','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',49385 union all
select 'Волгоград','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',21945 union all
select 'Волгоград','Сосиски мини из курицы и говядины L7см Деликатес 20гр, ±10,58кг/кор арт. 020',16612 union all
select 'Волгоград','Сосиски Чикен-спайси из курицы L18см Ø24мм Ремит 72гр*10шт/уп, 8уп/кор  ',272 union all
select 'Волгоград','Соус 1000 островов майонезный Нева Фуд 1кг, 5шт/кор ',3675 union all
select 'Волгоград','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',8440 union all
select 'Волгоград','Соус барбекю Heinz дип-пот 25мл, 125шт/кор АРХ',4862 union all
select 'Волгоград','Соус барбекю классический Heinz 1кг, 6шт/кор',48852 union all
select 'Волгоград','Соус барбекю Нева Фуд 1кг, 5шт/кор ',13646 union all
select 'Волгоград','Соус Бургер Heinz 1кг, 6шт/кор ',19465 union all
select 'Волгоград','Соус Ворчестер Appel 140мл, 12шт/кор',5780 union all
select 'Волгоград','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',8678 union all
select 'Волгоград','Соус горчичный Heinz 2кг, 6шт/кор ',9897 union all
select 'Волгоград','Соус грибной майонезный Нева Фуд 1кг, 5шт/кор',226 union all
select 'Волгоград','Соус Гриль Heinz 1кг, 6шт/кор ',18895 union all
select 'Волгоград','Соус Деми-Гласс сухой Dinner Service 1,5кг, 4шт/кор',9562 union all
select 'Волгоград','Соус для пиццы томатный Domtomate 4,25кг ж/б, 3шт/кор',23602 union all
select 'Волгоград','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',65513 union all
select 'Волгоград','Соус для пиццы томатный Oliveto 2,5кг ж/б, 6шт/кор',1140 union all
select 'Волгоград','Соус для пиццы томатный классический Печагин 3кг, 2шт/кор ',3575 union all
select 'Волгоград','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',31462 union all
select 'Волгоград','Соус Карри оригинальный 1кг/6шт Heinz',1792 union all
select 'Волгоград','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',180128 union all
select 'Волгоград','Соус Кисло-сладкий 25 мл/125шт Heinz',5838 union all
select 'Волгоград','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',26994 union all
select 'Волгоград','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',12477 union all
select 'Волгоград','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',37691 union all
select 'Волгоград','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',380 union all
select 'Волгоград','Соус майонезный легкий Heinz 2кг, 6шт/кор ',633 union all
select 'Волгоград','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',1313 union all
select 'Волгоград','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',3512 union all
select 'Волгоград','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',775 union all
select 'Волгоград','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',2751 union all
select 'Волгоград','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',1260 union all
select 'Волгоград','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',510 union all
select 'Волгоград','Соус Ранч майонезный Нева Фуд 1кг, 5шт/кор',28704 union all
select 'Волгоград','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',2255 union all
select 'Волгоград','Соус Сальса жгуче-острый 25 мл/125шт Heinz',724 union all
select 'Волгоград','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',856 union all
select 'Волгоград','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',4334 union all
select 'Волгоград','Соус Сальса томатный Нева Фуд 1кг, 5шт /кор',860 union all
select 'Волгоград','Соус соевый KOUMORI Печагин 1л, 6шт/кор',9577 union all
select 'Волгоград','Соус соевый Padam 1,5л, 6шт/кор, Россия',6450 union all
select 'Волгоград','Соус соевый Padam 18л, Китай',132937 union all
select 'Волгоград','Соус соевый Padam Premium 18л, Китай',180102 union all
select 'Волгоград','Соус соевый сладкий Padam 1,5л, 6шт/кор, Россия',1221 union all
select 'Волгоград','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',165714 union all
select 'Волгоград','Соус сырный 25 мл/125шт Heinz',13507 union all
select 'Волгоград','Соус сырный Heinz 1кг, 6шт/кор ',99645 union all
select 'Волгоград','Соус сырный Heinz дип-пот 25мл, 125шт/кор',41142 union all
select 'Волгоград','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',19127 union all
select 'Волгоград','Соус Табаско перечный красный MСILHENNY 150мл, 12шт/кор',2329 union all
select 'Волгоград','Соус Тейсти Бургер майонезный Нева Фуд 850гр, 6шт/кор ',4092 union all
select 'Волгоград','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',112974 union all
select 'Волгоград','Соус Терияки Heinz 1кг, 6шт/кор',7930 union all
select 'Волгоград','Соус Терияки Восточный Нева Фуд 1кг, 5шт/кор ',3165 union all
select 'Волгоград','Соус Унаги Genso 1,5л, 6шт/кор, Россия',79444 union all
select 'Волгоград','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',22066 union all
select 'Волгоград','Соус Хойсин 260гр, 12шт/кор, Китай',2407 union all
select 'Волгоград','Соус Цезарь оригинальный 1кг/6шт Heinz',23913 union all
select 'Волгоград','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',5771 union all
select 'Волгоград','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',1593 union all
select 'Волгоград','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',10968 union all
select 'Волгоград','Соус чесночный Heinz дип-пот 25мл, 125шт/кор АРХ',3990 union all
select 'Волгоград','Соус чесночный майонезный Нева Фуд 1кг, 5шт/кор ',1018 union all
select 'Волгоград','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',8453 union all
select 'Волгоград','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',28436 union all
select 'Волгоград','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',94861 union all
select 'Волгоград','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',9860 union all
select 'Волгоград','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',4288 union all
select 'Волгоград','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',3683 union all
select 'Волгоград','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',13437 union all
select 'Волгоград','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',163 union all
select 'Волгоград','Стрипсы куриные оригинальные 5 кг/кор Uniburger',11410 union all
select 'Волгоград','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',71939 union all
select 'Волгоград','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',31855 union all
select 'Волгоград','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',101855 union all
select 'Волгоград','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',272482 union all
select 'Волгоград','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',93066 union all
select 'Волгоград','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',62287 union all
select 'Волгоград','Сыр Кабош Grande Fortezza 50% 200гр/8шт',466 union all
select 'Волгоград','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',77618 union all
select 'Волгоград','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',6610 union all
select 'Волгоград','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',128297 union all
select 'Волгоград','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',289204 union all
select 'Волгоград','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',28636 union all
select 'Волгоград','Сыр плавленый ломтики Black Cheddar Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',17314 union all
select 'Волгоград','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',54286 union all
select 'Волгоград','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',616422 union all
select 'Волгоград','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',149560 union all
select 'Волгоград','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',35909 union all
select 'Волгоград','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',1251969 union all
select 'Волгоград','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',428278 union all
select 'Волгоград','Сыр творожный 65% Креметте Хохланд 10кг ведро ',1452810 union all
select 'Волгоград','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',1177693 union all
select 'Волгоград','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',12930 union all
select 'Волгоград','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',82343 union all
select 'Волгоград','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',16543 union all
select 'Волгоград','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',17375 union all
select 'Волгоград','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',124473 union all
select 'Волгоград','Тарталетка карамельно-ореховая ДФ 95гр, 9шт/кор ',814 union all
select 'Волгоград','Тарталетка малиновая ДФ 120гр, 9шт/кор ',814 union all
select 'Волгоград','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',5848 union all
select 'Волгоград','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',14214 union all
select 'Волгоград','Тесто Катаифи Бонтьер 450гр, 8шт/кор',510 union all
select 'Волгоград','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',4263 union all
select 'Волгоград','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',5255 union all
select 'Волгоград','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',10120 union all
select 'Волгоград','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',40008 union all
select 'Волгоград','Томатная паста Печагин 1кг ведро, 6шт/кор ',102430 union all
select 'Волгоград','Томатная паста Печагин 5кг ведро ',8502 union all
select 'Волгоград','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',88891 union all
select 'Волгоград','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',18660 union all
select 'Волгоград','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',63664 union all
select 'Волгоград','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',3966 union all
select 'Волгоград','Топпинг Банан Дольче Роса 1кг, 6шт/кор',3238 union all
select 'Волгоград','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',5608 union all
select 'Волгоград','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',2558 union all
select 'Волгоград','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',7052 union all
select 'Волгоград','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',7443 union all
select 'Волгоград','Топпинг Киви Дольче Роса 1кг, 6шт/кор',2951 union all
select 'Волгоград','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',14561 union all
select 'Волгоград','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',5886 union all
select 'Волгоград','Топпинг Малина Дольче Роса 1кг, 6шт/кор',4661 union all
select 'Волгоград','Топпинг Шоколад Spoom 1кг, 6шт/кор',1368 union all
select 'Волгоград','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',19167 union all
select 'Волгоград','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',4238 union all
select 'Волгоград','Торт карамельно-шоколадный Престиж 100гр, 12 порций/1,2кг/шт, 4шт/кор ',1202 union all
select 'Волгоград','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',6471 union all
select 'Волгоград','Торт Медовик Престиж 90гр, 15 порций/1,35кг/шт, 6шт/кор ',2744 union all
select 'Волгоград','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',6612 union all
select 'Волгоград','Торт Прага  Кристоф (12порций*133гр)/кор',1406 union all
select 'Волгоград','Торт Прага Кристоф 32гр, 70 порций/2,24кг/кор',2187 union all
select 'Волгоград','Торт Радуга Бенье 150гр, 12 порций/1,8кг/кор',2903 union all
select 'Волгоград','Торт Ред Вельвет Кристоф 19гр, 88шт/кор',1700 union all
select 'Волгоград','Торт Тирамису классический Кристоф 133гр, 12 порций/1,6кг/кор',3860 union all
select 'Волгоград','Торт Черный лес  Кристоф (12порций*133гр)/кор',2394 union all
select 'Волгоград','Торт Черный лес Кристоф 35гр, 48шт/кор',2187 union all
select 'Волгоград','Торт Шоколадное зеркало Кристоф 29гр, 70шт/кор',2008 union all
select 'Волгоград','Торт Ягодный блюз Кристоф 29гр, 70шт/кор',2187 union all
select 'Волгоград','Тортилья 10-дюйм. пшеничная с добавкой шпинат ЗАМОРОЖ 12шт/уп 10уп/кор 0,8кг/уп Mission Professional',128 union all
select 'Волгоград','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',54786 union all
select 'Волгоград','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',9663 union all
select 'Волгоград','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',40862 union all
select 'Волгоград','Тортилья длит.хран. пшеничная с сыром d12 дюймов Mission Professional 1,1кг/12шт/уп, 5уп/кор ',1872 union all
select 'Волгоград','Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор',360 union all
select 'Волгоград','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',280 union all
select 'Волгоград','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',21447 union all
select 'Волгоград','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',25133 union all
select 'Волгоград','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',447323 union all
select 'Волгоград','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',6471 union all
select 'Волгоград','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',3139 union all
select 'Волгоград','Уксус рисовый Makado 20л, Россия',89658 union all
select 'Волгоград','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',7366 union all
select 'Волгоград','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',2271 union all
select 'Волгоград','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',14644 union all
select 'Волгоград','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',9298 union all
select 'Волгоград','Фасоль стручковая резаная с/м, фас. 1кг.',17694 union all
select 'Волгоград','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',44894 union all
select 'Волгоград','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',362238 union all
select 'Волгоград','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',275053 union all
select 'Волгоград','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',2268 union all
select 'Волгоград','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',558 union all
select 'Волгоград','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',596 union all
select 'Волгоград','Чай Цейлонский с чабрецом GreenLine 250гр/8шт(84561)',1922 union all
select 'Волгоград','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',1610 union all
select 'Волгоград','Чай Эрл Грей GreenLine 250гр/8шт (84560)',3156 union all
select 'Волгоград','Чай Ассам GreenLine 250гр/8шт (84557)',15514 union all
select 'Волгоград','Чай Зеленый Жасмин GreenLine 250гр/8шт (84559) ',1092 union all
select 'Волгоград','Чай Сенча  GreenLine 250гр/8шт (84558)',2888 union all
select 'Волгоград','Черника с/м Фросткомпани, 10кг/кор',37728 union all
select 'Волгоград','Черника с/м, фас. 1кг.',4590 union all
select 'Волгоград','Чеснок гранулированный SpicExpert 500гр/1000мл банка, 6шт/кор ',3046 union all
select 'Волгоград','Чеснок молотый SpicExpert 500гр/1000мл банка, 6шт/кор',5943 union all
select 'Волгоград','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',280543 union all
select 'Волгоград','Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211',610 union all
select 'Волгоград','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',28388 union all
select 'Волгоград','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',22848 union all
select 'Волгоград','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',51652 union all
select 'Волгоград','Чизкейк Орео Бенье 150гр, 12шт/кор',6916 union all
select 'Волгоград','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',25872 union all
select 'Волгоград','Чизкейк Яблочный штрейзель Бенье 140гр, 14 порций/1,96кг/кор',4405 union all
select 'Волгоград','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',16435 union all
select 'Волгоград','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',690 union all
select 'Волгоград','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',17454 union all
select 'Волгоград','Шарлотка с персиками Кристоф 35гр, 48шт/кор',1671 union all
select 'Волгоград','Шарлотка с яблоками Кристоф 35гр, 48шт/кор',1673 union all
select 'Волгоград','Шоколад Маракайбо молочный Dawn 5кг мешок арт. 801307400',-6652 union all
select 'Волгоград','Шоколад Сан-Фелиппе темный Dawn 5кг мешок арт. 801436400',6246 union all
select 'Волгоград','Шпинат резаный с/м 2,5кг, 4шт/кор',9062 union all
select 'Волгоград','Шпинат резаный с/м ГринПроджект, 10кг/кор ',8470 union all
select 'Волгоград','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',7746 union all
select 'Волгоград','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',4915 union all
select 'Волгоград','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',7803 union all
select 'Волгоград','Эклер шоколадный Престиж 70гр, 18 шт/уп, 4уп/кор',3260 union all
select 'Волгоград','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',49125 union all
select 'Волгоград','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',62685 union all
select 'Волгоград','ЯЯЯ___Кетчуп томатный 25 мл/125шт Heinz',4223 union all
select 'Волгоград','ЯЯЯ___Лук жареный 1кг/10шт',20023 union all
select 'Волгоград','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',58209 union all
select 'Волгоград','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',2448 union all
select 'Волгоград','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',502 union all
select 'Волгоград','ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт',800 union all
select 'Волгоград','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',25442 union all
select 'Волгоград','ЯЯЯ___Пюре Маракуйя 1кг*6  Ля Фрутьер',13687 union all
select 'Волгоград','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',297374 union all
select 'Волгоград','ЯЯЯ___Угорь жареный замороженный 9/10/11 oz 10% соуса Рыбпром NIHAO',36537 union all
select 'Волгоград','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',539 union all
select 'Воронеж','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',9669 union all
select 'Воронеж','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',5115 union all
select 'Воронеж','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',1777 union all
select 'Воронеж','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',172 union all
select 'Воронеж','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',4716 union all
select 'Воронеж','Ананасы консервированные кусочки MIKADO 580мл/565гр/340гр, 12шт/кор ',729 union all
select 'Воронеж','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',7278 union all
select 'Воронеж','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',4524 union all
select 'Воронеж','Бекон в/к зам. Златиборац 500гр, 10шт/кор',254868 union all
select 'Воронеж','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',1230 union all
select 'Воронеж','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',41302 union all
select 'Воронеж','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',5850 union all
select 'Воронеж','Брокколи с/м Заморозка, 6кг/кор ',15815 union all
select 'Воронеж','Брокколи с/м Трилайн 10кг/кор',14454 union all
select 'Воронеж','Брокколи с/м, фас. 1кг.',5160 union all
select 'Воронеж','Брусника с/м Заморозка, 10кг/кор ',14390 union all
select 'Воронеж','Булгур Националь 450гр, 6шт/кор ',2405 union all
select 'Воронеж','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',8496 union all
select 'Воронеж','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',1576 union all
select 'Воронеж','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',234 union all
select 'Воронеж','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',10265 union all
select 'Воронеж','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',27762 union all
select 'Воронеж','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',1491 union all
select 'Воронеж','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',13981 union all
select 'Воронеж','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',6300 union all
select 'Воронеж','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',7119 union all
select 'Воронеж','Булочка Французская 40гр, 80шт/кор арт.301/80',1480 union all
select 'Воронеж','Бульон говяжий концентрат KNORR 2кг/2,109кг, 4шт/кор',5579 union all
select 'Воронеж','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',617 union all
select 'Воронеж','Бульон грибной концентрат KNORR 2кг/2,109кг, 4шт/кор',5604 union all
select 'Воронеж','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',514 union all
select 'Воронеж','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',5572 union all
select 'Воронеж','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',648 union all
select 'Воронеж','Бульон овощной концентрат KNORR 2кг/2,065кг, 4шт/кор',3944 union all
select 'Воронеж','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',516 union all
select 'Воронеж','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',95248 union all
select 'Воронеж','Васаби порционный 5гр стик, 600шт/кор, Россия',3288 union all
select 'Воронеж','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',3081 union all
select 'Воронеж','Вермишель крахмальная порционная ROBOT 300гр, 28шт/кор, Китай',1820 union all
select 'Воронеж','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',7186 union all
select 'Воронеж','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',2310 union all
select 'Воронеж','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',648 union all
select 'Воронеж','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',28901 union all
select 'Воронеж','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',620 union all
select 'Воронеж','Водоросли Вакаме 500гр, 20шт/кор, Китай',1402 union all
select 'Воронеж','Водоросли Нори Tidori 100л, 40шт/кор, Корея',897135 union all
select 'Воронеж','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',4128 union all
select 'Воронеж','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',1331 union all
select 'Воронеж','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',44788 union all
select 'Воронеж','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',34109 union all
select 'Воронеж','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',3714 union all
select 'Воронеж','Горошек зеленый с/м Лед Эксперт, 10кг/кор',3342 union all
select 'Воронеж','Горошек зеленый с/м Фросткомпани, 10кг/кор',4600 union all
select 'Воронеж','Горошек зеленый с/м, фас. 1кг.',2000 union all
select 'Воронеж','Горчица дижонская Chatel 1кг, 6шт/кор',10348 union all
select 'Воронеж','Горчица из цельных зерен Chatel 1кг, 6шт/кор',26970 union all
select 'Воронеж','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',2052 union all
select 'Воронеж','Греча ядрица Националь 900гр, 12шт/кор',7260 union all
select 'Воронеж','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',1154 union all
select 'Воронеж','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',6860 union all
select 'Воронеж','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',147 union all
select 'Воронеж','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',15855 union all
select 'Воронеж','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',39370 union all
select 'Воронеж','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',1368 union all
select 'Воронеж','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',433 union all
select 'Воронеж','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',1865 union all
select 'Воронеж','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',5629 union all
select 'Воронеж','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',6098 union all
select 'Воронеж','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',3800 union all
select 'Воронеж','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',5254 union all
select 'Воронеж','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',6117 union all
select 'Воронеж','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',6655 union all
select 'Воронеж','Дорадо с/м 300/400, Uğurlu Balık Üretim San. ve Tic.A. Ş, 10кг',5148 union all
select 'Воронеж','Ежевика с/м Лед Эксперт, 10кг/кор',3390 union all
select 'Воронеж','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',2130 union all
select 'Воронеж','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',16000 union all
select 'Воронеж','Икра Масаго зеленая Тесей 500гр, 20шт/кор, Россия',7060 union all
select 'Воронеж','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',82310 union all
select 'Воронеж','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',65658 union all
select 'Воронеж','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',101815 union all
select 'Воронеж','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',98840 union all
select 'Воронеж','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',6063 union all
select 'Воронеж','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',33451 union all
select 'Воронеж','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',27202 union all
select 'Воронеж','Икра Тобико "Matsumi" малиновая, Меридиан, Россия, 0,5 кг*4',505 union all
select 'Воронеж','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',6579 union all
select 'Воронеж','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',7309 union all
select 'Воронеж','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',105703 union all
select 'Воронеж','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',8790 union all
select 'Воронеж','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',49727 union all
select 'Воронеж','Кальмар тушка неочищен. командорский АО "Океанрыбфлот" 22кг',5743 union all
select 'Воронеж','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',1166 union all
select 'Воронеж','Капуста брюссельская с/м 10кг\кор ГринПроджект',962 union all
select 'Воронеж','Капуста цветная с/м Заморозка, 10кг/кор',3862 union all
select 'Воронеж','Капуста цветная с/м, 9кг/кор',1539 union all
select 'Воронеж','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',32899 union all
select 'Воронеж','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',112388 union all
select 'Воронеж','Картофель фри 6*6мм Жульен Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392609',2304 union all
select 'Воронеж','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',9800 union all
select 'Воронеж','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',62961 union all
select 'Воронеж','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',650 union all
select 'Воронеж','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',8640 union all
select 'Воронеж','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',51985 union all
select 'Воронеж','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',119823 union all
select 'Воронеж','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',10880 union all
select 'Воронеж','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',388 union all
select 'Воронеж','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',750 union all
select 'Воронеж','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',1315 union all
select 'Воронеж','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',5152 union all
select 'Воронеж','Кетчуп томатный Heinz 2кг, 6шт/кор ',51730 union all
select 'Воронеж','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',12809 union all
select 'Воронеж','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',3978 union all
select 'Воронеж','Киноа черная Esoro 1кг, 15шт/кор, Россия',1144 union all
select 'Воронеж','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',4456 union all
select 'Воронеж','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',13776 union all
select 'Воронеж','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',5604 union all
select 'Воронеж','Клубника с/м Заморозка, 10кг/кор',7458 union all
select 'Воронеж','Клюква лесная с/м ГринПроджект, 10кг/кор ',27648 union all
select 'Воронеж','Клюква лесная с/м, фас. 1кг.',8060 union all
select 'Воронеж','Клюква лесная с/м,кг(кор 12кг)',9789 union all
select 'Воронеж','Клюква садовая с/м Фросткомпани, 10кг/кор',6662 union all
select 'Воронеж','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',808 union all
select 'Воронеж','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',166960 union all
select 'Воронеж','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',7266 union all
select 'Воронеж','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',1410 union all
select 'Воронеж','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',3927 union all
select 'Воронеж','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',18119 union all
select 'Воронеж','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',5804 union all
select 'Воронеж','Котлеты картофельные с луком McCain 1,5кг, 6шт/кор арт. 1000003052/135600/135616',19968 union all
select 'Воронеж','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',14945 union all
select 'Воронеж','Крабовые палочки Columbus Вичюнай, 5кг/кор',7854 union all
select 'Воронеж','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',132004 union all
select 'Воронеж','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',61336 union all
select 'Воронеж','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',48659 union all
select 'Воронеж','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',13001 union all
select 'Воронеж','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',89541 union all
select 'Воронеж','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',10140 union all
select 'Воронеж','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',78863 union all
select 'Воронеж','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',52792 union all
select 'Воронеж','Креветка ваннамей с/м в панцире б/г 26/30, Индия, Royale Marine Impex Pvt Ltd 1 кг*10',4066 union all
select 'Воронеж','Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия',9520 union all
select 'Воронеж','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',22110 union all
select 'Воронеж','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',31520 union all
select 'Воронеж','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',27255 union all
select 'Воронеж','Круассан с шоколадом и фундуком мини Лантманнен Юнибэйк 45гр, 108шт/кор арт. 17170000',5884 union all
select 'Воронеж','Крылья куриные Барбекю Uniburger, 5кг/кор ',5841 union all
select 'Воронеж','Крылья куриные Буффало острые Uniburger, 5кг/кор ',9957 union all
select 'Воронеж','Кукуруза консервированная в початках SUNFEEL 370мл/340гр/190гр ст/б, 12шт/кор',2214 union all
select 'Воронеж','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',1672 union all
select 'Воронеж','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',22141 union all
select 'Воронеж','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',2280 union all
select 'Воронеж','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',17890 union all
select 'Воронеж','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',4095 union all
select 'Воронеж','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',19332 union all
select 'Воронеж','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',385206 union all
select 'Воронеж','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',113463 union all
select 'Воронеж','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',45576 union all
select 'Воронеж','Курица окорочок филе без кости c кожей Воловский Бройлер 1кг подложка, ±10кг/кор ',4698 union all
select 'Воронеж','Кускус пшеничный Националь 450гр, 6шт/кор ',3780 union all
select 'Воронеж','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',5048 union all
select 'Воронеж','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',31128 union all
select 'Воронеж','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',195 union all
select 'Воронеж','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',330 union all
select 'Воронеж','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',195 union all
select 'Воронеж','Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг',4427 union all
select 'Воронеж','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',59464 union all
select 'Воронеж','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',246872 union all
select 'Воронеж','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',94871 union all
select 'Воронеж','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',54610 union all
select 'Воронеж','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',67414 union all
select 'Воронеж','Лосось филе с/м трим Д Yadran Quellon S. A. 10722, 141019 1,8-2,2кг, ±15кг/кор ',1825 union all
select 'Воронеж','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',131014 union all
select 'Воронеж','Майонез OLFOOD 67% 10л ведро ',1416 union all
select 'Воронеж','Майонез Печагин Профи 56% 10л/9,5кг ведро',71739 union all
select 'Воронеж','Майонез Печагин Профи 56% 5л/4,75кг ведро',7403 union all
select 'Воронеж','Майонез Печагин Профи 67% 10л/9,4кг ведро',544429 union all
select 'Воронеж','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',17335 union all
select 'Воронеж','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',7968 union all
select 'Воронеж','Майонез Печагин Профи 78% 10л/9,3кг ведро',34740 union all
select 'Воронеж','Майонез Печагин Профи 78% 3л/2,82кг ведро, 2шт/кор',8537 union all
select 'Воронеж','Майонез Печагин Профи 78% 5л/4,65кг ведро',40193 union all
select 'Воронеж','Майонез Печагин Экстра 67% 10л/9,4кг ведро',97120 union all
select 'Воронеж','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',1255 union all
select 'Воронеж','Майонез Печагин Экстра 67% 5л/4,7кг ведро',54519 union all
select 'Воронеж','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',710 union all
select 'Воронеж','Малина Экстра с/м 2,5кг, 4шт/кор',20460 union all
select 'Воронеж','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',29600 union all
select 'Воронеж','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',20235 union all
select 'Воронеж','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',2488 union all
select 'Воронеж','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',2975 union all
select 'Воронеж','Масло кунжутное 1,8л, 6шт/кор, Китай',3000 union all
select 'Воронеж','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',499 union all
select 'Воронеж','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',1008 union all
select 'Воронеж','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',12450 union all
select 'Воронеж','Масло подсолнечное Санни Голд 1л, 15шт/кор',137543 union all
select 'Воронеж','Масло подсолнечное Санни Голд 5л, 3шт/кор',72655 union all
select 'Воронеж','Масло сладко-сливочное 82,5% монолит 5кг/кор',113914 union all
select 'Воронеж','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',12540 union all
select 'Воронеж','Масло фритюрное Ай Фрай 5л, 3шт/кор',13055 union all
select 'Воронеж','Масло фритюрное Вегафрай 05 7,5л пакет',51138 union all
select 'Воронеж','Масло фритюрное Печагин Профи 10л',9363 union all
select 'Воронеж','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',32840 union all
select 'Воронеж','Масло фритюрное Профилюкс 10л канистра',980 union all
select 'Воронеж','Масло фритюрное Санни Голд 10л',3084 union all
select 'Воронеж','Масло фритюрное Санни Голд 5л, 3шт/кор',262316 union all
select 'Воронеж','Маффин Двойной шоколад стандартный Dawn 80гр, 24шт/кор ',932 union all
select 'Воронеж','Маффин с апельсином Маген-Д 100гр, 30шт/кор',939 union all
select 'Воронеж','Маффин с Черникой Тюльпан 100 гр/26 шт Dawn',1335 union all
select 'Воронеж','Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор',1670 union all
select 'Воронеж','Маффин с яблоком и корицей Маген-Д 100гр, 30шт/кор ',939 union all
select 'Воронеж','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',3906 union all
select 'Воронеж','Мидии  голубые раковины 40/60 1кг/5шт № 10217, SALMONES AUCAR LIMITADA',-267 union all
select 'Воронеж','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',19486 union all
select 'Воронеж','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',2665 union all
select 'Воронеж','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',767 union all
select 'Воронеж','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',4713 union all
select 'Воронеж','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',6965 union all
select 'Воронеж','Молоко ультрапастеризованное 2,5% Молочная речка 973мл, 12шт/кор',2782 union all
select 'Воронеж','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',503014 union all
select 'Воронеж','Морковь мини с/м Фросткомпани, 10кг/кор',117 union all
select 'Воронеж','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',4992 union all
select 'Воронеж','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',2412 union all
select 'Воронеж','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',1552 union all
select 'Воронеж','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',2327 union all
select 'Воронеж','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',1371438 union all
select 'Воронеж','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',881263 union all
select 'Воронеж','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',1055447 union all
select 'Воронеж','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',5985 union all
select 'Воронеж','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',15440 union all
select 'Воронеж','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',95390 union all
select 'Воронеж','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',141825 union all
select 'Воронеж','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',6820 union all
select 'Воронеж','Нут Националь 450гр, 6шт/кор',2028 union all
select 'Воронеж','Облепиха с/м Заморозка, 10 кг/кор ',25705 union all
select 'Воронеж','Облепиха с/м, фас. 1кг.',840 union all
select 'Воронеж','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',19948 union all
select 'Воронеж','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',3330 union all
select 'Воронеж','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',550 union all
select 'Воронеж','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',7941 union all
select 'Воронеж','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',3862 union all
select 'Воронеж','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',1769 union all
select 'Воронеж','Орегано SpicExpert 500гр пакет, 15шт/кор ',696 union all
select 'Воронеж','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',10780 union all
select 'Воронеж','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',13515 union all
select 'Воронеж','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',43317 union all
select 'Воронеж','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',1760 union all
select 'Воронеж','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',600 union all
select 'Воронеж','Паста "BARILLA" Пенне Ригате №73 500г/12шт',2691 union all
select 'Воронеж','Паста "BARILLA" Фарфалле №65 500г/12шт',1372 union all
select 'Воронеж','Паста BARILLA Лазанья 500гр, 15шт/кор',2912 union all
select 'Воронеж','Паста BARILLA Тальятелле 500гр, 12шт/кор',6438 union all
select 'Воронеж','Паста BARILLA Феттучине 500гр, 12шт/кор',4828 union all
select 'Воронеж','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',1485 union all
select 'Воронеж','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',167 union all
select 'Воронеж','Паста острая Табаджан 920гр, 6шт/кор, Китай',930 union all
select 'Воронеж','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1330 union all
select 'Воронеж','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',1474 union all
select 'Воронеж','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',324 union all
select 'Воронеж','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',990 union all
select 'Воронеж','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',70798 union all
select 'Воронеж','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',1497 union all
select 'Воронеж','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',10590 union all
select 'Воронеж','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',2123 union all
select 'Воронеж','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',1930 union all
select 'Воронеж','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',3680 union all
select 'Воронеж','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',2232 union all
select 'Воронеж','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',52528 union all
select 'Воронеж','Пирожное Тирамису маскарпоне ДФ 110гр, 9шт/кор',840 union all
select 'Воронеж','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',566 union all
select 'Воронеж','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',3060 union all
select 'Воронеж','Приправа Пять перцев горошек SpicExpert 400гр/1000мл банка, 6шт/кор ',556 union all
select 'Воронеж','Пшено шлифованное Националь 900гр, 12шт/кор',140 union all
select 'Воронеж','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',91 union all
select 'Воронеж','Редька маринованная, Китай, 0,5 кг*20',979 union all
select 'Воронеж','Рис Shinaki 25кг, Россия',203440 union all
select 'Воронеж','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',2176 union all
select 'Воронеж','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',4092 union all
select 'Воронеж','Рис для суши Hikari 20кг, Вьетнам',20439 union all
select 'Воронеж','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',2040 union all
select 'Воронеж','Рис круглозерный Агрокультура 800гр, 12шт/кор',240 union all
select 'Воронеж','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',1812 union all
select 'Воронеж','Розан с яблоком Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 6098',11615 union all
select 'Воронеж','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',30660 union all
select 'Воронеж','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',520 union all
select 'Воронеж','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',1470 union all
select 'Воронеж','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',18172 union all
select 'Воронеж','Свинина лопатка б/к КМПЗ, ±5кг/кор',14054 union all
select 'Воронеж','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',15865 union all
select 'Воронеж','Сельдь филе Матиас 500гр/400гр, 6шт/кор',710 union all
select 'Воронеж','Семена Чиа Esoro 1кг, 15шт/кор, Россия',1564 union all
select 'Воронеж','Сироп Ваниль Spoom 1л, 6шт/кор',480 union all
select 'Воронеж','Сироп Ирландский крем Spoom 1л, 6шт/кор',240 union all
select 'Воронеж','Сироп Лаванда Spoom 1л, 6шт/кор',240 union all
select 'Воронеж','Сироп Миндаль Spoom 1л, 6шт/кор',240 union all
select 'Воронеж','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',49512 union all
select 'Воронеж','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',24196 union all
select 'Воронеж','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',191833 union all
select 'Воронеж','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',59709 union all
select 'Воронеж','Смесь компотная №2 с/м Фросткомпани, 10кг/кор',7680 union all
select 'Воронеж','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',157 union all
select 'Воронеж','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',15803 union all
select 'Воронеж','Смесь темпурная Kaneshiro 5кг/мешок, Россия',2158 union all
select 'Воронеж','Смородина черная с/м Заморозка, 10кг/кор',37543 union all
select 'Воронеж','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',1776 union all
select 'Воронеж','Сосиски для хот-догов из говядины, курицы, свинины L20см Ø24мм Деликатес 100гр, ±10кг/кор арт.100-1',9349 union all
select 'Воронеж','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',5232 union all
select 'Воронеж','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',8077 union all
select 'Воронеж','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',13663 union all
select 'Воронеж','Соус барбекю классический Heinz 1кг, 6шт/кор',19045 union all
select 'Воронеж','Соус барбекю Нева Фуд 1кг, 5шт/кор ',17360 union all
select 'Воронеж','Соус Бургер Heinz 1кг, 6шт/кор ',882 union all
select 'Воронеж','Соус Ворчестер Appel 140мл, 12шт/кор',14376 union all
select 'Воронеж','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',2169 union all
select 'Воронеж','Соус горчичный Heinz 2кг, 6шт/кор ',4241 union all
select 'Воронеж','Соус горчичный Heinz дип-пот 25мл, 125шт/кор ',4135 union all
select 'Воронеж','Соус Гриль Heinz 1кг, 6шт/кор ',4704 union all
select 'Воронеж','Соус для пиццы томатный Domtomate 4,25кг ж/б, 3шт/кор',48315 union all
select 'Воронеж','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',91285 union all
select 'Воронеж','Соус для пиццы томатный классический Heinz 2,55кг, 6шт/кор',367 union all
select 'Воронеж','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',17245 union all
select 'Воронеж','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',10668 union all
select 'Воронеж','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',2538 union all
select 'Воронеж','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',27061 union all
select 'Воронеж','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',5565 union all
select 'Воронеж','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',631 union all
select 'Воронеж','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',7680 union all
select 'Воронеж','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',2690 union all
select 'Воронеж','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',1010 union all
select 'Воронеж','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',18930 union all
select 'Воронеж','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',1782 union all
select 'Воронеж','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',827 union all
select 'Воронеж','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',3120 union all
select 'Воронеж','Соус соевый Kikkoman 19л',2783 union all
select 'Воронеж','Соус соевый KOUMORI Печагин 1л, 6шт/кор',3811 union all
select 'Воронеж','Соус соевый Padam 18л, Китай',96480 union all
select 'Воронеж','Соус соевый Padam Premium 18л, Китай',7556 union all
select 'Воронеж','Соус соевый порционный 30гр, 150шт/кор, Россия',1414 union all
select 'Воронеж','Соус сырный Heinz 1кг, 6шт/кор ',13916 union all
select 'Воронеж','Соус сырный Heinz дип-пот 25мл, 125шт/кор',60027 union all
select 'Воронеж','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',12684 union all
select 'Воронеж','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',23305 union all
select 'Воронеж','Соус Терияки Heinz 1кг, 6шт/кор',12756 union all
select 'Воронеж','Соус Терияки Heinz дип-пот 25мл, 125шт/кор ',1654 union all
select 'Воронеж','Соус Унаги Genso 1,5л, 6шт/кор, Россия',10289 union all
select 'Воронеж','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',1195 union all
select 'Воронеж','Соус Хойсин 260гр, 12шт/кор, Китай',304 union all
select 'Воронеж','Соус Цезарь оригинальный 1кг/6шт Heinz',12567 union all
select 'Воронеж','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',2970 union all
select 'Воронеж','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',23743 union all
select 'Воронеж','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',1170 union all
select 'Воронеж','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',37217 union all
select 'Воронеж','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',10044 union all
select 'Воронеж','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',1152 union all
select 'Воронеж','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',3446 union all
select 'Воронеж','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',1580 union all
select 'Воронеж','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',58618 union all
select 'Воронеж','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',1560 union all
select 'Воронеж','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',22025 union all
select 'Воронеж','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',42110 union all
select 'Воронеж','Сухари панировочные Панко желтые 3мм Japan Kaneshiro 1кг, 10шт/кор, Малайзия',489 union all
select 'Воронеж','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',1940 union all
select 'Воронеж','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',50548 union all
select 'Воронеж','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',17549 union all
select 'Воронеж','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',108726 union all
select 'Воронеж','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',21767 union all
select 'Воронеж','Сыр плавленый ломтики Сливочный Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',14740 union all
select 'Воронеж','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',496701 union all
select 'Воронеж','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',40992 union all
select 'Воронеж','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',6292 union all
select 'Воронеж','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',3427 union all
select 'Воронеж','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',457069 union all
select 'Воронеж','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',40712 union all
select 'Воронеж','Сыр творожный 65% Креметте Хохланд 10кг ведро ',685235 union all
select 'Воронеж','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',362598 union all
select 'Воронеж','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',19128 union all
select 'Воронеж','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',75067 union all
select 'Воронеж','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',34779 union all
select 'Воронеж','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',30835 union all
select 'Воронеж','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',30851 union all
select 'Воронеж','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',1588 union all
select 'Воронеж','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',27496 union all
select 'Воронеж','Томатная паста Печагин 1кг ведро, 6шт/кор ',18398 union all
select 'Воронеж','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',10759 union all
select 'Воронеж','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',2464 union all
select 'Воронеж','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',27909 union all
select 'Воронеж','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',1608 union all
select 'Воронеж','Топпинг Банан Дольче Роса 1кг, 6шт/кор',522 union all
select 'Воронеж','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',750 union all
select 'Воронеж','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',250 union all
select 'Воронеж','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',2412 union all
select 'Воронеж','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',1250 union all
select 'Воронеж','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',7482 union all
select 'Воронеж','Топпинг Малина Дольче Роса 1кг, 6шт/кор',750 union all
select 'Воронеж','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',2520 union all
select 'Воронеж','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',1020 union all
select 'Воронеж','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',3426 union all
select 'Воронеж','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',8288 union all
select 'Воронеж','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',5470 union all
select 'Воронеж','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',8462 union all
select 'Воронеж','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',16823 union all
select 'Воронеж','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',11616 union all
select 'Воронеж','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',10795 union all
select 'Воронеж','Угорь В/У жареный замороженный технический 11oz 5% (400-500гр) Прилов Гуд Фиш',147734 union all
select 'Воронеж','Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов',12202 union all
select 'Воронеж','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',16236 union all
select 'Воронеж','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',708 union all
select 'Воронеж','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',1101 union all
select 'Воронеж','Уксус рисовый Makado 20л, Россия',33952 union all
select 'Воронеж','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',185 union all
select 'Воронеж','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',531 union all
select 'Воронеж','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',11079 union all
select 'Воронеж','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',6560 union all
select 'Воронеж','Фасоль стручковая резаная с/м, фас. 1кг.',1498 union all
select 'Воронеж','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',5866 union all
select 'Воронеж','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',77438 union all
select 'Воронеж','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',96227 union all
select 'Воронеж','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',1825 union all
select 'Воронеж','Черника с/м Фросткомпани, 10кг/кор',1540 union all
select 'Воронеж','Черника с/м, фас. 1кг.',900 union all
select 'Воронеж','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',4943 union all
select 'Воронеж','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',2037 union all
select 'Воронеж','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',4885 union all
select 'Воронеж','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',11375 union all
select 'Воронеж','Чизкейк с кусочками печенья Дрим Экстрим» Фентази 14порций*145гр',1138 union all
select 'Воронеж','Чизкейк Чёрная смородина 123/12/1,47 кг*6 шт Престиж',1968 union all
select 'Воронеж','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',6839 union all
select 'Воронеж','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',9723 union all
select 'Воронеж','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',4245 union all
select 'Воронеж','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',6036 union all
select 'Воронеж','Шпинат резаный с/м 2,5кг, 4шт/кор',2662 union all
select 'Воронеж','Шпинат целый листовой с/м 5кг, 2шт/кор',2520 union all
select 'Воронеж','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',1265 union all
select 'Воронеж','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',14486 union all
select 'Воронеж','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',1760 union all
select 'Воронеж','ЯЯЯ___Лук жареный 1кг/10шт',10663 union all
select 'Воронеж','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',48396 union all
select 'Воронеж','ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт',828 union all
select 'Воронеж','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',4729 union all
select 'Воронеж','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',80411 union all
select 'Воронеж','ЯЯЯ___Угорь жареный замороженный 9/10/11 oz 10% соуса Рыбпром NIHAO',19471 union all
select 'Краснодар','Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Vitaland',96 union all
select 'Краснодар','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',12957 union all
select 'Краснодар','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',1342 union all
select 'Краснодар','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',3240 union all
select 'Краснодар','Ананасы консервированные кусочки 580 мл/340гр/24 шт Скатерть Самобранка',1833 union all
select 'Краснодар','Ананасы консервированные кусочки SUNFEEL 3100мл/3050гр/1840гр, 6шт/кор ',3744 union all
select 'Краснодар','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',41730 union all
select 'Краснодар','Бекон в/к зам. Златиборац 500гр, 10шт/кор',138818 union all
select 'Краснодар','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',23210 union all
select 'Краснодар','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',1681 union all
select 'Краснодар','Брокколи с/м Трилайн 10кг/кор',12246 union all
select 'Краснодар','Брусника с/м Заморозка, 10кг/кор ',9776 union all
select 'Краснодар','Булгур Националь 450гр, 6шт/кор ',1989 union all
select 'Краснодар','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',5740 union all
select 'Краснодар','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',12730 union all
select 'Краснодар','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',6249 union all
select 'Краснодар','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',4293 union all
select 'Краснодар','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',37596 union all
select 'Краснодар','Булочка для гамбургера с кунжутом d114мм Лантманнен Юнибэйк 75гр, 30шт/кор арт. 3193',13130 union all
select 'Краснодар','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',162466 union all
select 'Краснодар','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',2535 union all
select 'Краснодар','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',22866 union all
select 'Краснодар','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',12537 union all
select 'Краснодар','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',27454 union all
select 'Краснодар','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',12884 union all
select 'Краснодар','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',4178 union all
select 'Краснодар','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',7894 union all
select 'Краснодар','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',4620 union all
select 'Краснодар','Булочка с солодом и кориандром 40гр, 80шт/кор',6255 union all
select 'Краснодар','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',12337 union all
select 'Краснодар','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',689 union all
select 'Краснодар','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',2164 union all
select 'Краснодар','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',724 union all
select 'Краснодар','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',61500 union all
select 'Краснодар','Васаби порционный 5гр стик, 600шт/кор, Россия',10931 union all
select 'Краснодар','Васаби порционный 5гр, 300шт/кор, Россия ПРО СУШИ',97614 union all
select 'Краснодар','Васаби порционный 5гр, 300шт/кор, Россия САН-СУШИ',1677 union all
select 'Краснодар','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',3144 union all
select 'Краснодар','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',11763 union all
select 'Краснодар','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',1131 union all
select 'Краснодар','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',990 union all
select 'Краснодар','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',27494 union all
select 'Краснодар','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',317 union all
select 'Краснодар','Водоросли Вакаме 500гр, 20шт/кор, Китай',3936 union all
select 'Краснодар','Водоросли Комбу 1кг, 10шт/кор, Китай ',1712 union all
select 'Краснодар','Водоросли Нори Tidori 100л, 40шт/кор, Корея',247395 union all
select 'Краснодар','Водоросли Нори Tidori 50л, 80шт/кор, Корея',15706 union all
select 'Краснодар','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',156 union all
select 'Краснодар','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',4196 union all
select 'Краснодар','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',1056 union all
select 'Краснодар','Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ',2510 union all
select 'Краснодар','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',5368 union all
select 'Краснодар','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',42030 union all
select 'Краснодар','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',21971 union all
select 'Краснодар','Горбуша филе с/м н/ш Русская Рыба 300-600гр, 10кг/кор',4020 union all
select 'Краснодар','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',4547 union all
select 'Краснодар','Горошек зеленый с/м Лед Эксперт, 10кг/кор',2210 union all
select 'Краснодар','Горчица дижонская Chatel 1кг, 6шт/кор',4621 union all
select 'Краснодар','Горчица из цельных зерен Chatel 1кг, 6шт/кор',6589 union all
select 'Краснодар','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',3029 union all
select 'Краснодар','Греча Алтайская Националь 3кг, 4шт/кор',10608 union all
select 'Краснодар','Греча ядрица Националь 900гр, 12шт/кор',748 union all
select 'Краснодар','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',1731 union all
select 'Краснодар','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',1057 union all
select 'Краснодар','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',24331 union all
select 'Краснодар','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',42588 union all
select 'Краснодар','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',9086 union all
select 'Краснодар','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',4637 union all
select 'Краснодар','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',3929 union all
select 'Краснодар','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',9282 union all
select 'Краснодар','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',20058 union all
select 'Краснодар','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',3143 union all
select 'Краснодар','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',7984 union all
select 'Краснодар','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',1347 union all
select 'Краснодар','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',6637 union all
select 'Краснодар','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',12923 union all
select 'Краснодар','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',9075 union all
select 'Краснодар','Дорадо с/м 300/400 Союз Морей, 5кг/кор',2000 union all
select 'Краснодар','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',1576 union all
select 'Краснодар','Ежевика с/м Лед Эксперт, 10кг/кор',698 union all
select 'Краснодар','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',1690 union all
select 'Краснодар','Закуска Хумус классический KANI 500гр, 9шт/кор, Россия',517 union all
select 'Краснодар','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',7683 union all
select 'Краснодар','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',1732 union all
select 'Краснодар','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',82091 union all
select 'Краснодар','Икра Масаго зеленая Тесей 500гр, 20шт/кор, Россия',2130 union all
select 'Краснодар','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',77155 union all
select 'Краснодар','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',7455 union all
select 'Краснодар','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',77885 union all
select 'Краснодар','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',8875 union all
select 'Краснодар','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',20982 union all
select 'Краснодар','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',75193 union all
select 'Краснодар','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',5980 union all
select 'Краснодар','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',3132 union all
select 'Краснодар','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',246459 union all
select 'Краснодар','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',14404 union all
select 'Краснодар','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',60583 union all
select 'Краснодар','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',17878 union all
select 'Краснодар','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',3766 union all
select 'Краснодар','Капуста цветная с/м Заморозка, 10кг/кор',502 union all
select 'Краснодар','Капуста цветная с/м Заморозка, 11кг/кор',3745 union all
select 'Краснодар','Капуста цветная с/м, 9кг/кор',1428 union all
select 'Краснодар','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',41766 union all
select 'Краснодар','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',1800 union all
select 'Краснодар','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',10607 union all
select 'Краснодар','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',9760 union all
select 'Краснодар','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',111387 union all
select 'Краснодар','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',21875 union all
select 'Краснодар','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',15840 union all
select 'Краснодар','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',32826 union all
select 'Краснодар','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',143652 union all
select 'Краснодар','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',6383 union all
select 'Краснодар','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',44102 union all
select 'Краснодар','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',8845 union all
select 'Краснодар','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',15150 union all
select 'Краснодар','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',3660 union all
select 'Краснодар','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',28855 union all
select 'Краснодар','Кета филе н/к, с/м, 500-900гр, "Русская Рыба" 10кг',1285 union all
select 'Краснодар','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',12166 union all
select 'Краснодар','Кетчуп Томатный 2 категория Печагин 850гр',4488 union all
select 'Краснодар','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',5000 union all
select 'Краснодар','Кетчуп томатный Heinz 2кг, 6шт/кор ',47720 union all
select 'Краснодар','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',4220 union all
select 'Краснодар','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',9540 union all
select 'Краснодар','Киноа белая Esoro 2кг, 10шт/кор, Россия',3408 union all
select 'Краснодар','Киноа красная Esoro 1кг, 15шт/кор, Россия',742 union all
select 'Краснодар','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',25936 union all
select 'Краснодар','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',11206 union all
select 'Краснодар','Клубника с/м Заморозка, 10кг/кор',13589 union all
select 'Краснодар','Клюква лесная с/м,кг(кор 12кг)',7237 union all
select 'Краснодар','Клюква садовая с/м Фросткомпани, 10кг/кор',8595 union all
select 'Краснодар','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',2111 union all
select 'Краснодар','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',62471 union all
select 'Краснодар','Колбаски "Из курицы и индейки с белым перцем" 80гр*6шт/уп, 8 уп./кор. L22см D21мм Востряково',3968 union all
select 'Краснодар','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',13664 union all
select 'Краснодар','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',7857 union all
select 'Краснодар','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',612 union all
select 'Краснодар','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',34602 union all
select 'Краснодар','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',22191 union all
select 'Краснодар','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',25357 union all
select 'Краснодар','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',206 union all
select 'Краснодар','Котлета для гамбургера из мраморной говядины Премиум Uniburger 150гр, 5кг/кор ',1840 union all
select 'Краснодар','Котлета для гамбургера из мраморной говядины Премиум Uniburger 60гр, 5кг/кор ',1905 union all
select 'Краснодар','Котлеты картофельные круглые McCain 2,5кг, 2шт/кор арт. 210600',485 union all
select 'Краснодар','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',3441 union all
select 'Краснодар','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',54404 union all
select 'Краснодар','Крабовые палочки Columbus Вичюнай, 5кг/кор',367 union all
select 'Краснодар','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',18114 union all
select 'Краснодар','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',10854 union all
select 'Краснодар','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',147834 union all
select 'Краснодар','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',9927 union all
select 'Краснодар','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',73181 union all
select 'Краснодар','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',6893 union all
select 'Краснодар','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',104658 union all
select 'Краснодар','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',1484 union all
select 'Краснодар','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',1174 union all
select 'Краснодар','Крем со вкусом сыра сливочного Милетто, 3,3кг',46884 union all
select 'Краснодар','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',10836 union all
select 'Краснодар','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',1993 union all
select 'Краснодар','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',36953 union all
select 'Краснодар','Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002',3450 union all
select 'Краснодар','Круассан сливочный мини микс Лантманнен Юнибэйк 30гр, 150шт/кор арт. 22260000/22263002',3767 union all
select 'Краснодар','Крупа перловая Агрокультура 800гр, 12шт/кор',319 union all
select 'Краснодар','Крылья куриные Барбекю Uniburger, 5кг/кор ',9542 union all
select 'Краснодар','Крылья куриные Буффало острые Uniburger, 5кг/кор ',8674 union all
select 'Краснодар','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',1292 union all
select 'Краснодар','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',22355 union all
select 'Краснодар','Кунжут белый очищенный нежареный степень очистки 99,95% 25кг, Индия',4523 union all
select 'Краснодар','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',42294 union all
select 'Краснодар','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',2835 union all
select 'Краснодар','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',1410 union all
select 'Краснодар','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',17697 union all
select 'Краснодар','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',225518 union all
select 'Краснодар','Курица грудка филе Союзптицепром сух зам ТУ',3950 union all
select 'Краснодар','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',7984 union all
select 'Краснодар','Курица крыло 3 фаланги Мир Донер подложка, ±15кг/кор',13806 union all
select 'Краснодар','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',1488 union all
select 'Краснодар','Кускус пшеничный Националь 450гр, 6шт/кор ',2924 union all
select 'Краснодар','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',29012 union all
select 'Краснодар','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',13030 union all
select 'Краснодар','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',37736 union all
select 'Краснодар','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',103883 union all
select 'Краснодар','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',1309 union all
select 'Краснодар','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',9578 union all
select 'Краснодар','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',1691 union all
select 'Краснодар','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',1484 union all
select 'Краснодар','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',2412 union all
select 'Краснодар','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',82310 union all
select 'Краснодар','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',9987 union all
select 'Краснодар','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',5852 union all
select 'Краснодар','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',23758 union all
select 'Краснодар','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',107940 union all
select 'Краснодар','Майонез Печагин Профи 56% 10л/9,5кг ведро',35599 union all
select 'Краснодар','Майонез Печагин Профи 56% 5л/4,75кг ведро',9966 union all
select 'Краснодар','Майонез Печагин Профи 56% 7л/6,55кг пакет в коробе',461 union all
select 'Краснодар','Майонез Печагин Профи 67% 10л/9,4кг ведро',343162 union all
select 'Краснодар','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',80303 union all
select 'Краснодар','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',904 union all
select 'Краснодар','Майонез Печагин Профи 78% 10л/9,3кг ведро',41028 union all
select 'Краснодар','Майонез Печагин Профи 78% 5л/4,65кг ведро',81198 union all
select 'Краснодар','Майонез Печагин Экстра 67% 10л/9,4кг ведро',74242 union all
select 'Краснодар','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',15665 union all
select 'Краснодар','Майонез Печагин Экстра 67% 5л/4,7кг ведро',55972 union all
select 'Краснодар','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',1390 union all
select 'Краснодар','Малина целая с/м Лед Эксперт, 10кг/кор ',849 union all
select 'Краснодар','Малина Экстра с/м 2,5кг, 4шт/кор',10973 union all
select 'Краснодар','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',16604 union all
select 'Краснодар','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',5380 union all
select 'Краснодар','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',3952 union all
select 'Краснодар','Масло кунжутное 1,8л, 6шт/кор, Китай',5135 union all
select 'Краснодар','Масло кунжутное Genso 500мл, 12шт/кор, Россия',3123 union all
select 'Краснодар','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',525 union all
select 'Краснодар','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',81984 union all
select 'Краснодар','Масло подсолнечное Санни Голд 1л, 15шт/кор',99732 union all
select 'Краснодар','Масло подсолнечное Санни Голд 5л, 3шт/кор',79919 union all
select 'Краснодар','Масло сладко-сливочное 82,5% монолит 5кг/кор',39800 union all
select 'Краснодар','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',8258 union all
select 'Краснодар','Масло фритюрное Вегафрай 05 7,5л пакет',94256 union all
select 'Краснодар','Масло фритюрное Олфуд 10л',759 union all
select 'Краснодар','Масло фритюрное Олфуд 5л, 2шт/кор',179916 union all
select 'Краснодар','Масло фритюрное Печагин Профи 10л',3144 union all
select 'Краснодар','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',112478 union all
select 'Краснодар','Масло фритюрное Печагин Профи 5л, 3шт/кор',21340 union all
select 'Краснодар','Масло фритюрное Профилюкс 10л канистра',28082 union all
select 'Краснодар','Масло фритюрное Санни Голд 10л',3324 union all
select 'Краснодар','Масло фритюрное Санни Голд 5л, 3шт/кор',217601 union all
select 'Краснодар','Маффин Двойной шоколад стандартный Dawn 80гр, 24шт/кор ',951 union all
select 'Краснодар','Маффин с шоколадом Маген-Д 100гр, 30шт/кор ',930 union all
select 'Краснодар','Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор',3680 union all
select 'Краснодар','Маффин Тройной шоколад Тюльпан Премиум Dawn 133гр, 24шт/кор ',1913 union all
select 'Краснодар','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',7326 union all
select 'Краснодар','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',10318 union all
select 'Краснодар','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',35586 union all
select 'Краснодар','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',31773 union all
select 'Краснодар','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',67176 union all
select 'Краснодар','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',533906 union all
select 'Краснодар','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',2256 union all
select 'Краснодар','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',7346 union all
select 'Краснодар','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',877 union all
select 'Краснодар','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',8421 union all
select 'Краснодар','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',2668 union all
select 'Краснодар','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',342717 union all
select 'Краснодар','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',365599 union all
select 'Краснодар','Моцарелла молокосодержащий продукт 48% тертая Original Alti 1кг, 10шт/кор',11382 union all
select 'Краснодар','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',352 union all
select 'Краснодар','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',1968 union all
select 'Краснодар','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',99852 union all
select 'Краснодар','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',10797 union all
select 'Краснодар','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',19793 union all
select 'Краснодар','Облепиха с/м Заморозка, 10 кг/кор ',27534 union all
select 'Краснодар','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',598 union all
select 'Краснодар','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',476 union all
select 'Краснодар','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',5921 union all
select 'Краснодар','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',2856 union all
select 'Краснодар','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',23324 union all
select 'Краснодар','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',744 union all
select 'Краснодар','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',1440 union all
select 'Краснодар','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',3174 union all
select 'Краснодар','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',420 union all
select 'Краснодар','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',20702 union all
select 'Краснодар','Палочки бамбуковые в конверте коричневые 23см 100пар/уп, 30уп/кор Resfood',149 union all
select 'Краснодар','Палочки бамбуковые в/у коричневые с логотипом ПроСуши 100пар/уп, 30уп/кор, Китай',168000 union all
select 'Краснодар','Палочки бамбуковые в/у с логотипом Сан-Суши, 1000пар/кор, Россия',1630 union all
select 'Краснодар','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',31217 union all
select 'Краснодар','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',52595 union all
select 'Краснодар','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',11736 union all
select 'Краснодар','Паприка с ароматом копчения SpicExpert  400гр/1000мл банка, 6шт/кор ',837 union all
select 'Краснодар','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',1224 union all
select 'Краснодар','Паста "BARILLA" Пенне Ригате №73 500г/12шт',2916 union all
select 'Краснодар','Паста "BARILLA" Пипе Ригате №91 500г/12шт',213 union all
select 'Краснодар','Паста BARILLA Феттучине 500гр, 12шт/кор',46213 union all
select 'Краснодар','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',346 union all
select 'Краснодар','Паста Карри зеленая HOM-D 400гр, 24шт/кор, Таиланд',173 union all
select 'Краснодар','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',702 union all
select 'Краснодар','Паста острая Табаджан 920гр, 6шт/кор, Китай',11496 union all
select 'Краснодар','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',3082 union all
select 'Краснодар','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',4936 union all
select 'Краснодар','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',990 union all
select 'Краснодар','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',63815 union all
select 'Краснодар','Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert',202 union all
select 'Краснодар','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',179 union all
select 'Краснодар','Перец красный Шичими 300гр, 60шт/кор, Китай',3523 union all
select 'Краснодар','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',10364 union all
select 'Краснодар','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',4410 union all
select 'Краснодар','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',1912 union all
select 'Краснодар','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',4950 union all
select 'Краснодар','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',199 union all
select 'Краснодар','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',1206 union all
select 'Краснодар','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',5600 union all
select 'Краснодар','Пирожное Анна Павлова ДФ 80гр, 12шт/кор',871 union all
select 'Краснодар','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',5796 union all
select 'Краснодар','Пирожное Брауни с карамелью и фундуком ДФ 135гр, 21шт/кор ',3664 union all
select 'Краснодар','Пирожное Мандарин в апельсине Престиж 9 порций*105гр, 4шт/кор ',883 union all
select 'Краснодар','Пирожное Персик Мельба 12шт*80гр ДФ',871 union all
select 'Краснодар','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',13533 union all
select 'Краснодар','Пирожное Шу с карамельным кремом ДФ 120гр, 12шт/кор',796 union all
select 'Краснодар','Пирожное Шу Фисташка и малина Престиж 55гр, 15шт/упак, 4упак/кор',3780 union all
select 'Краснодар','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',2400 union all
select 'Краснодар','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',19933 union all
select 'Краснодар','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',4039 union all
select 'Краснодар','Приправа "Для Аджики"  1000гр пакет "SpicExpert" ',6120 union all
select 'Краснодар','Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея',2206 union all
select 'Краснодар','Приправа для курицы SpicExpert 500гр/1000мл банка, 6шт/кор',906 union all
select 'Краснодар','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',17138 union all
select 'Краснодар','Приправа Итальянская SpicExpert 200гр/1000мл банка, 6шт/кор ',234 union all
select 'Краснодар','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',490 union all
select 'Краснодар','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',262 union all
select 'Краснодар','Приправа Прованские травы без соли SpicExpert 1кг пакет, 5шт/кор ',352 union all
select 'Краснодар','Пшено шлифованное Националь 900гр, 12шт/кор',365 union all
select 'Краснодар','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',279 union all
select 'Краснодар','Редька маринованная, Китай, 0,5 кг*20',59459 union all
select 'Краснодар','Рис Shinaki 25кг, Россия',187033 union all
select 'Краснодар','Рис Басмати длиннозерный Националь 3кг, 4шт/кор',1112 union all
select 'Краснодар','Рис для суши Hikari 20кг, Вьетнам',20851 union all
select 'Краснодар','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',564 union all
select 'Краснодар','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',1584 union all
select 'Краснодар','Рис Золотистый Националь 3кг, 4шт/кор',436 union all
select 'Краснодар','Рис Ризотто Националь 3кг, 4шт/кор',992 union all
select 'Краснодар','Рыбные наггетсы из филе минтая в кляре Espersen 1кг 01210586',697 union all
select 'Краснодар','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',129696 union all
select 'Краснодар','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',1251 union all
select 'Краснодар','Свинина вырезка Россия КМПЗ',7184 union all
select 'Краснодар','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',20181 union all
select 'Краснодар','Семена Чиа Esoro 1кг, 15шт/кор, Россия',1200 union all
select 'Краснодар','Сибас с/м 300/400 TR 48-0044, Kılıc Deniz Ürn. Ürt. İhr. İth. Ve Tic. A.Ş. 5кг',840 union all
select 'Краснодар','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',246 union all
select 'Краснодар','Сироп Ваниль Spoom 1л, 6шт/кор',984 union all
select 'Краснодар','Сироп Гренадин Spoom 1л, 6шт/кор',268 union all
select 'Краснодар','Сироп Имбирный пряник Spoom 1л, 6шт/кор',246 union all
select 'Краснодар','Сироп Карамель Spoom 1л, 6шт/кор',984 union all
select 'Краснодар','Сироп Клубника Spoom 1л, 6шт/кор ',1006 union all
select 'Краснодар','Сироп Кокос Spoom 1л, 6шт/кор ',2592 union all
select 'Краснодар','Сироп Малина Spoom 1л, 6шт/кор',514 union all
select 'Краснодар','Сироп Шоколад Spoom 1л, 6шт/кор',1230 union all
select 'Краснодар','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',15261 union all
select 'Краснодар','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',31780 union all
select 'Краснодар','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',51352 union all
select 'Краснодар','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',102705 union all
select 'Краснодар','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',48819 union all
select 'Краснодар','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',19472 union all
select 'Краснодар','Смесь темпурная Kaneshiro 5кг/мешок, Россия',59464 union all
select 'Краснодар','Смородина черная с/м Заморозка, 10кг/кор',37136 union all
select 'Краснодар','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',3060 union all
select 'Краснодар','Сосиски Вюрстель из свинины L22см Ø24мм Ремит 95гр*26шт/уп, 2уп/кор ',2142 union all
select 'Краснодар','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',28282 union all
select 'Краснодар','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',15142 union all
select 'Краснодар','Сосиски для хот-догов Столовые из курицы и свинины 12см Деликатес, ±10кг/кор арт. 207',8172 union all
select 'Краснодар','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',7959 union all
select 'Краснодар','Сосиски Чикен-спайси из курицы L18см Ø24мм Ремит 72гр*10шт/уп, 8уп/кор  ',13386 union all
select 'Краснодар','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',5885 union all
select 'Краснодар','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',4220 union all
select 'Краснодар','Соус барбекю классический Heinz 1кг, 6шт/кор',23542 union all
select 'Краснодар','Соус барбекю Нева Фуд 1кг, 5шт/кор ',5607 union all
select 'Краснодар','Соус Бургер Heinz 1кг, 6шт/кор ',19856 union all
select 'Краснодар','Соус Ворчестер Appel 140мл, 12шт/кор',7216 union all
select 'Краснодар','Соус горчичный Heinz 2кг, 6шт/кор ',9528 union all
select 'Краснодар','Соус Гриль Heinz 1кг, 6шт/кор ',22320 union all
select 'Краснодар','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',50480 union all
select 'Краснодар','Соус для пиццы томатный классический Печагин 3кг, 2шт/кор ',2652 union all
select 'Краснодар','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',4542 union all
select 'Краснодар','Соус Карри Heinz дип-пот 25мл, 125шт/кор ',844 union all
select 'Краснодар','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',93940 union all
select 'Краснодар','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',3781 union all
select 'Краснодар','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',2532 union all
select 'Краснодар','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',11968 union all
select 'Краснодар','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',384 union all
select 'Краснодар','Соус майонезный легкий Нева Фуд 1кг, 5шт/кор ',960 union all
select 'Краснодар','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',495 union all
select 'Краснодар','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',2352 union all
select 'Краснодар','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',4116 union all
select 'Краснодар','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',12735 union all
select 'Краснодар','Соус ореховый майонезный Нева Фуд 850гр, 6шт/кор',6660 union all
select 'Краснодар','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',1272 union all
select 'Краснодар','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',440 union all
select 'Краснодар','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',25722 union all
select 'Краснодар','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',1453 union all
select 'Краснодар','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',3387 union all
select 'Краснодар','Соус соевый KOUMORI Печагин 1л, 6шт/кор',542 union all
select 'Краснодар','Соус соевый Padam 1,5л, 6шт/кор, Россия',7051 union all
select 'Краснодар','Соус соевый Padam 18л, Китай',41069 union all
select 'Краснодар','Соус соевый Padam Premium 18л, Китай',25052 union all
select 'Краснодар','Соус соевый порционный 30гр, 150шт/кор, Россия',88479 union all
select 'Краснодар','Соус соевый порционный Padam 10гр стик, 500шт/кор, Россия',4716 union all
select 'Краснодар','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',4497 union all
select 'Краснодар','Соус сырный Heinz 1кг, 6шт/кор ',47878 union all
select 'Краснодар','Соус сырный Heinz дип-пот 25мл, 125шт/кор',11722 union all
select 'Краснодар','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',26978 union all
select 'Краснодар','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',54193 union all
select 'Краснодар','Соус Терияки Heinz 1кг, 6шт/кор',5160 union all
select 'Краснодар','Соус Терияки Восточный Нева Фуд 1кг, 5шт/кор ',5312 union all
select 'Краснодар','Соус Унаги Genso 1,5л, 6шт/кор, Россия',39359 union all
select 'Краснодар','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',5890 union all
select 'Краснодар','Соус Хойсин 260гр, 12шт/кор, Китай',765 union all
select 'Краснодар','Соус Цезарь оригинальный 1кг/6шт Heinz',5021 union all
select 'Краснодар','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',201 union all
select 'Краснодар','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',4040 union all
select 'Краснодар','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',5908 union all
select 'Краснодар','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',1393 union all
select 'Краснодар','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',16804 union all
select 'Краснодар','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',4664 union all
select 'Краснодар','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',2352 union all
select 'Краснодар','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',2556 union all
select 'Краснодар','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',2136 union all
select 'Краснодар','Спред растительно-сливочный (молочный) 82,5%, 5кг',779 union all
select 'Краснодар','Спринг-роллы с креветками и овощами Ajinomoto 1кг, 10шт/кор',777 union all
select 'Краснодар','Стрипсы куриные оригинальные 5 кг/кор Uniburger',1812 union all
select 'Краснодар','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',31429 union all
select 'Краснодар','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',2609 union all
select 'Краснодар','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',39248 union all
select 'Краснодар','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',39692 union all
select 'Краснодар','Сухари панировочные Панко желтые 3мм Japan Kaneshiro 1кг, 10шт/кор, Малайзия',1551 union all
select 'Краснодар','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',25000 union all
select 'Краснодар','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',10472 union all
select 'Краснодар','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',3035 union all
select 'Краснодар','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',14778 union all
select 'Краснодар','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',48138 union all
select 'Краснодар','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',21630 union all
select 'Краснодар','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',14904 union all
select 'Краснодар','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',173658 union all
select 'Краснодар','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',4172 union all
select 'Краснодар','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',299884 union all
select 'Краснодар','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',91866 union all
select 'Краснодар','Сыр творожный 65% Креметте Хохланд 10кг ведро ',364679 union all
select 'Краснодар','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',225012 union all
select 'Краснодар','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',3069 union all
select 'Краснодар','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',94789 union all
select 'Краснодар','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',10736 union all
select 'Краснодар','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',95003 union all
select 'Краснодар','Тарталетка ягодная ДФ 120гр, 9шт/кор ',3040 union all
select 'Краснодар','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',2118 union all
select 'Краснодар','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',4587 union all
select 'Краснодар','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',1418 union all
select 'Краснодар','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',14346 union all
select 'Краснодар','Томатная паста Печагин 1кг ведро, 6шт/кор ',29538 union all
select 'Краснодар','Томатная паста Печагин 3кг ведро, 2шт/кор ',2058 union all
select 'Краснодар','Томатная паста Печагин 5кг ведро ',1961 union all
select 'Краснодар','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',7239 union all
select 'Краснодар','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',7288 union all
select 'Краснодар','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',8716 union all
select 'Краснодар','Топпинг Банан Дольче Роса 1кг, 6шт/кор',1064 union all
select 'Краснодар','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',1293 union all
select 'Краснодар','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',1926 union all
select 'Краснодар','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',4153 union all
select 'Краснодар','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',2104 union all
select 'Краснодар','Топпинг Малина Дольче Роса 1кг, 6шт/кор',1024 union all
select 'Краснодар','Топпинг Фисташка Дольче Роса 1кг, 6шт/кор',782 union all
select 'Краснодар','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',7261 union all
select 'Краснодар','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',3180 union all
select 'Краснодар','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',8155 union all
select 'Краснодар','Торт кокосовый Бенье 120гр, 12шт/кор',1163 union all
select 'Краснодар','Торт Красный бархат Престиж 116гр, 12 порций/1,4кг/шт, 4шт/кор ',5787 union all
select 'Краснодар','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',14984 union all
select 'Краснодар','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',1074 union all
select 'Краснодар','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',6676 union all
select 'Краснодар','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',30870 union all
select 'Краснодар','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',19796 union all
select 'Краснодар','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',7064 union all
select 'Краснодар','Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор',6064 union all
select 'Краснодар','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',2574 union all
select 'Краснодар','Тунец консервированный филе в с/с 1,7 кг ж/б /6 шт Пеликан',5256 union all
select 'Краснодар','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',1995 union all
select 'Краснодар','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',18059 union all
select 'Краснодар','Угорь В/У жареный замороженный технический 14oz (350-400гр) Золотая сеть',23122 union all
select 'Краснодар','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',21860 union all
select 'Краснодар','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',1267 union all
select 'Краснодар','Уксус рисовый Makado 20л, Россия',65059 union all
select 'Краснодар','Фасоль белая Националь 450гр, 6шт/кор',1152 union all
select 'Краснодар','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',1677 union all
select 'Краснодар','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',5307 union all
select 'Краснодар','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',3608 union all
select 'Краснодар','Фасоль стручковая резаная с/м, фас. 1кг.',18426 union all
select 'Краснодар','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',5127 union all
select 'Краснодар','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',151618 union all
select 'Краснодар','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',100790 union all
select 'Краснодар','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',228 union all
select 'Краснодар','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',36 union all
select 'Краснодар','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',72 union all
select 'Краснодар','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',518 union all
select 'Краснодар','Черника с/м Фросткомпани, 10кг/кор',3370 union all
select 'Краснодар','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',7713 union all
select 'Краснодар','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',2562 union all
select 'Краснодар','Чизкейк ассорти Нью-Йорк,с карамелью,шоколадом,шоколадной крошкой,пеканом ДФ100гр,20шт/кор арт.ДФ-66',6087 union all
select 'Краснодар','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',5015 union all
select 'Краснодар','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',59114 union all
select 'Краснодар','Чизкейк Манго-маракуйя ДФ 140гр, 14 порций/1,98кг/кор',2957 union all
select 'Краснодар','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',93622 union all
select 'Краснодар','Чизкейк черничный Бенье 120гр, 12 порций/1,44кг/кор',1078 union all
select 'Краснодар','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',63816 union all
select 'Краснодар','Чизкейк Яблочный штрейзель Бенье 140гр, 14 порций/1,96кг/кор',948 union all
select 'Краснодар','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',10370 union all
select 'Краснодар','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',3366 union all
select 'Краснодар','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',14675 union all
select 'Краснодар','Шпинат целый листовой с/м 5кг, 2шт/кор',2644 union all
select 'Краснодар','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',12250 union all
select 'Краснодар','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',8540 union all
select 'Краснодар','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',9510 union all
select 'Краснодар','Эклер ванильный Престиж 70гр, 18шт/уп, 4уп/кор',1784 union all
select 'Краснодар','Эклер шоколадный Престиж 70гр, 18 шт/уп, 4уп/кор',3006 union all
select 'Краснодар','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',8310 union all
select 'Краснодар','ЯЯЯ___Лук жареный 1кг/10шт',9092 union all
select 'Краснодар','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',103623 union all
select 'Краснодар','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',3702 union all
select 'Краснодар','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',507 union all
select 'Краснодар','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',33063 union all
select 'Краснодар','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',53571 union all
select 'Краснодар','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',216 union all
select 'Москва','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',15879 union all
select 'Москва','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',7906 union all
select 'Москва','Ананасы консервированные кусочки MIKADO 850мл/830гр/490гр, 12шт/кор ',16692 union all
select 'Москва','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',3842 union all
select 'Москва','Анис семя 350гр (1000мл) банка SpicExpert',350 union all
select 'Москва','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',23281 union all
select 'Москва','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',1725 union all
select 'Москва','Бекон в/к зам. Златиборац 500гр, 10шт/кор',646261 union all
select 'Москва','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',1224 union all
select 'Москва','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',7388 union all
select 'Москва','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',272599 union all
select 'Москва','Бобы соевые очищенные Эдамаме Ajinomoto 500гр, 20шт/кор',26678 union all
select 'Москва','Брокколи с/м Трилайн 10кг/кор',3180 union all
select 'Москва','Брокколи с/м, фас. 1кг.',396 union all
select 'Москва','Брусника с/м Фросткомпани, 10кг/кор',940 union all
select 'Москва','Булгур Националь 450гр, 6шт/кор ',300 union all
select 'Москва','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',15872 union all
select 'Москва','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',10652 union all
select 'Москва','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',36875 union all
select 'Москва','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',15879 union all
select 'Москва','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',3321 union all
select 'Москва','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',48813 union all
select 'Москва','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',153326 union all
select 'Москва','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',5480 union all
select 'Москва','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',21458 union all
select 'Москва','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',4764 union all
select 'Москва','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',76851 union all
select 'Москва','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256 MTI',22754 union all
select 'Москва','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',21530 union all
select 'Москва','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',2241 union all
select 'Москва','Булочка для сэндвича замороженная Бао оригинальная 450гр, 10шт/кор, Малайзия',8500 union all
select 'Москва','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',116258 union all
select 'Москва','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',12823 union all
select 'Москва','Булочка с солодом и кориандром 40гр, 80шт/кор',7736 union all
select 'Москва','Булочка Французская 40гр, 80шт/кор арт.301/80',366 union all
select 'Москва','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',2914 union all
select 'Москва','Бульон грибной концентрат жидкий 265мл, 12шт/кор, Китай',2208 union all
select 'Москва','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',1050 union all
select 'Москва','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',1322 union all
select 'Москва','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',10400 union all
select 'Москва','Варенье Юдзу 1кг, 12шт/кор, Корея',7520 union all
select 'Москва','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',131481 union all
select 'Москва','Васаби порционный 10гр саше, 500шт/кор, Россия МЕНЗА',25850 union all
select 'Москва','Васаби порционный 5гр стик, 600шт/кор, Россия',39746 union all
select 'Москва','Вермишель крахмальная порционная ROBOT 300гр, 28шт/кор, Китай',201 union all
select 'Москва','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',160958 union all
select 'Москва','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',32349 union all
select 'Москва','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',41248 union all
select 'Москва','Вермишель рисовая Вьетнамская Hiep Long 500гр, 20шт/кор, Вьетнам',3400 union all
select 'Москва','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',50325 union all
select 'Москва','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',264 union all
select 'Москва','Вишня с/м б/к, фас. 1кг.',1521 union all
select 'Москва','Водоросли Вакаме 500гр, 20шт/кор, Китай',73695 union all
select 'Москва','Водоросли Комбу 1кг, 10шт/кор, Китай ',6526 union all
select 'Москва','Водоросли Нори Tidori 100л, 40шт/кор, Корея',1177611 union all
select 'Москва','Водоросли Нори Tidori 50л, 80шт/кор, Корея',103210 union all
select 'Москва','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',3730 union all
select 'Москва','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',295195 union all
select 'Москва','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',103546 union all
select 'Москва','Гедза с овощами Ajinomoto 600гр, 10шт/кор',16192 union all
select 'Москва','Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ',192896 union all
select 'Москва','Гёдза с яблоками  400г*12 Ajinomoto',59928 union all
select 'Москва','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',36189 union all
select 'Москва','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',48598 union all
select 'Москва','Говядина вырезка Импорт MINERVA S/A №431',49202 union all
select 'Москва','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',18028 union all
select 'Москва','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',4896 union all
select 'Москва','Горошек зеленый с/м 4 СЕЗОНА 0,4кг/20шт',205 union all
select 'Москва','Горчица дижонская Chatel 1кг, 6шт/кор',7402 union all
select 'Москва','Горчица Европейская умеренно-острая Heinz 400мл пл/б, 10шт/кор ',1120 union all
select 'Москва','Горчица из цельных зерен Chatel 1кг, 6шт/кор',7317 union all
select 'Москва','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',62555 union all
select 'Москва','Гребешок морской филе 60/80 шт в кг L глазурь 5% Фуд Тим RF 500гр, 20шт/кор, Россия  ',8330 union all
select 'Москва','Греча Алтайская Националь 3кг, 4шт/кор',3906 union all
select 'Москва','Греча ядрица Агрокультура 800гр, 12шт/кор',642 union all
select 'Москва','Греча ядрица Националь 900гр, 12шт/кор',408 union all
select 'Москва','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',8008 union all
select 'Москва','Грибы белые целые с/м 3кг/кор',7512 union all
select 'Москва','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',69974 union all
select 'Москва','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',15690 union all
select 'Москва','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',24676 union all
select 'Москва','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',5120 union all
select 'Москва','Десерт Тирамису в креманке ДФ 110гр, 12шт/кор арт. 1PS0021 ',1252 union all
select 'Москва','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',2050 union all
select 'Москва','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',5290 union all
select 'Москва','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',11777 union all
select 'Москва','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',2547 union all
select 'Москва','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',4939 union all
select 'Москва','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',1298 union all
select 'Москва','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',3143 union all
select 'Москва','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',12735 union all
select 'Москва','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',3746 union all
select 'Москва','Дорадо с/м 300/400 , Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş, 5кг',17315 union all
select 'Москва','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',2702 union all
select 'Москва','Дрессинг юдзу Yuzu 1кг, 12шт/кор, Корея',2724 union all
select 'Москва','Ежевика с/м, фас. 1кг.',118 union all
select 'Москва','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',1680 union all
select 'Москва','Закуска Хумус с перцем пепперони KANI 500гр, 9шт/кор, Россия',522 union all
select 'Москва','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',9402 union all
select 'Москва','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',77317 union all
select 'Москва','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',147376 union all
select 'Москва','Икра Масаго зеленая Тесей 500гр, 20шт/кор, Россия',7060 union all
select 'Москва','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',95273 union all
select 'Москва','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',21180 union all
select 'Москва','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',241453 union all
select 'Москва','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',28240 union all
select 'Москва','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',8593 union all
select 'Москва','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',197615 union all
select 'Москва','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',20333 union all
select 'Москва','Икра Масаго черная Тесей 500гр, 20шт/кор, Россия',21180 union all
select 'Москва','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',10310 union all
select 'Москва','Икра Тобико "Matsumi" черная, Меридиан, Россия, 0,5 кг*4',4124 union all
select 'Москва','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',127524 union all
select 'Москва','Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ',1380 union all
select 'Москва','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',853338 union all
select 'Москва','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',147850 union all
select 'Москва','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',29153 union all
select 'Москва','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',132772 union all
select 'Москва','Кальмар очищенный глазированный, U10, "Морская миля", 1кг*10',7830 union all
select 'Москва','Кальмар тушка неочищен. командорский АО "Океанрыбфлот" 22кг',8206 union all
select 'Москва','Кальцоне Ветчина и сыр Пиццарь 150гр, 25шт/кор',4275 union all
select 'Москва','Кальцоне Мексика Пиццарь 140гр, 25шт/кор ',1550 union all
select 'Москва','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',5750 union all
select 'Москва','Кальцоне Пепперони Пиццарь 130гр, 25шт/кор',2850 union all
select 'Москва','Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор',13625 union all
select 'Москва','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',5311 union all
select 'Москва','Капуста цветная с/м, фас. 2кг.',218 union all
select 'Москва','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',36044 union all
select 'Москва','Картофель пюре McCain 3кг, 3шт/кор арт. 1000001552',3276 union all
select 'Москва','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',31571 union all
select 'Москва','Картофель фри 6*6мм Жульен Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392609',1440 union all
select 'Москва','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',1400 union all
select 'Москва','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',17474 union all
select 'Москва','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',140860 union all
select 'Москва','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',159265 union all
select 'Москва','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',13910 union all
select 'Москва','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',1552 union all
select 'Москва','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',27500 union all
select 'Москва','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',2940 union all
select 'Москва','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',216800 union all
select 'Москва','Картофельные дольки Байсад 2,5кг, 4шт/кор',1776 union all
select 'Москва','Кетчуп томатный 1кг/5шт ASTORIA',27046 union all
select 'Москва','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',11006 union all
select 'Москва','Кетчуп томатный Heinz 2кг, 6шт/кор ',188904 union all
select 'Москва','Кетчуп томатный Heinz 460гр пл/б, 10шт/кор',1440 union all
select 'Москва','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',36128 union all
select 'Москва','Киноа белая Esoro 2кг, 10шт/кор, Россия',5580 union all
select 'Москва','Киноа красная Esoro 1кг, 15шт/кор, Россия',21446 union all
select 'Москва','Киноа черная Esoro 1кг, 15шт/кор, Россия',1134 union all
select 'Москва','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',31714 union all
select 'Москва','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',2206 union all
select 'Москва','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',85368 union all
select 'Москва','Кленовый пекан миди Лантманнен Юнибэйк 75гр, 64шт/кор, Дания арт. 80951',32000 union all
select 'Москва','Клубника с/м Заморозка, 10кг/кор',69760 union all
select 'Москва','Клюква лесная с/м ГринПроджект, 10кг/кор ',19440 union all
select 'Москва','Клюква садовая с/м Фросткомпани, 10кг/кор',63060 union all
select 'Москва','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',3500 union all
select 'Москва','Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор',19056 union all
select 'Москва','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',22390 union all
select 'Москва','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',10011 union all
select 'Москва','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',4152 union all
select 'Москва','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',115 union all
select 'Москва','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',285 union all
select 'Москва','Корица палочки SpicExpert 250гр/1000мл банка, 6шт/кор ',1281 union all
select 'Москва','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',23170 union all
select 'Москва','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 200гр, 5кг/кор ',8275 union all
select 'Москва','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',25920 union all
select 'Москва','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',23975 union all
select 'Москва','Котлета для гамбургера из мраморной говядины Премиум Uniburger 150гр, 5кг/кор ',10875 union all
select 'Москва','Котлета для гамбургера из мраморной говядины Премиум Uniburger 180гр, 5кг/кор ',308325 union all
select 'Москва','Котлета для гамбургера из мраморной говядины Премиум Uniburger 60гр, 5кг/кор ',32375 union all
select 'Москва','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',103700 union all
select 'Москва','Котлеты картофельные с луком McCain 1,5кг, 6шт/кор арт. 1000003052/135600/135616',7800 union all
select 'Москва','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',38100 union all
select 'Москва','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',197774 union all
select 'Москва','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',583326 union all
select 'Москва','Крахмал картофельный SpicExpert 1кг пакет, 20шт/кор',50654 union all
select 'Москва','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',8184 union all
select 'Москва','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',134622 union all
select 'Москва','Креветка ваннамей с/м в панцире б/г 16/20, Индия, M/s. Naik Frozen Foods Pvt. Ltd. блок 1,8кг*6',25512 union all
select 'Москва','Креветка ваннамей с/м в панцире б/г 21/25 (счет 26/30)M/s.Castlerock Fisheries Pvt Ltd 1,8кг,6шт/кор',25577 union all
select 'Москва','Креветка ваннамей с/м в панцире б/г 21/25 M/s GADRE MARINE EXPORT блок 1,8кг, 6шт/кор, Индия',217691 union all
select 'Москва','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',566501 union all
select 'Москва','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',551621 union all
select 'Москва','Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',66517 union all
select 'Москва','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',1540 union all
select 'Москва','Крем со вкусом сыра сливочного Милетто, 3,3кг',91134 union all
select 'Москва','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',45969 union all
select 'Москва','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',37882 union all
select 'Москва','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',36333 union all
select 'Москва','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',27908 union all
select 'Москва','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',126161 union all
select 'Москва','Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002',7325 union all
select 'Москва','Крылья куриные Барбекю Uniburger, 5кг/кор ',12455 union all
select 'Москва','Крылья куриные Буффало острые Uniburger, 5кг/кор ',30700 union all
select 'Москва','Куки с белым бельгийским шоколадом и малиной Лакшери Dawn 76гр, 30шт/кор ',20158 union all
select 'Москва','Куки с белым шоколадом Джамбо Dawn 50гр, 54шт/кор',7199 union all
select 'Москва','Куки с двойным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор',2962 union all
select 'Москва','Куки с двойным шоколадом Джамбо Dawn 50гр, 54шт/кор',3246 union all
select 'Москва','Куки с овсяными хлопьями, изюмом и лимонным маслом Лакшери Dawn 76гр, 30шт/кор ',1302 union all
select 'Москва','Куки с тройным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор ',10386 union all
select 'Москва','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',1383 union all
select 'Москва','Кукуруза сладкая 2650 мл/2125гр/1850гр/6 шт SUNFEEL',3105 union all
select 'Москва','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',25278 union all
select 'Москва','Кунжут белый очищенный жареный степень очистки 99,97% Takumi 1кг, 15шт/кор, Индия',8787 union all
select 'Москва','Кунжут белый очищенный нежареный степень очистки 99,95% 25кг, Индия',36375 union all
select 'Москва','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',13347 union all
select 'Москва','Кунжут белый очищенный нежареный степень очистки 99,97% Takumi 1кг, 15шт/кор, Индия',1470 union all
select 'Москва','Кунжут белый очищенный, степени чистоты 99,97%, Индия, 25 кг*1',4590 union all
select 'Москва','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',10424 union all
select 'Москва','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',9904 union all
select 'Москва','Курица бедро филе без кости без кожи (монолит) Воловский Бройлер 2,5кг',86279 union all
select 'Москва','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',157923 union all
select 'Москва','Курица бедро филе без кости без кожи охл. Воловской Бройлер подложка, ±20кг/кор',106953 union all
select 'Москва','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',399 union all
select 'Москва','Курица грудка филе (подложка) ТМ "Баксанский бройлер" Халяль',208 union all
select 'Москва','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',204193 union all
select 'Москва','Курица грудка филе Мир Донер подложка, ±10кг/кор',187 union all
select 'Москва','Курица грудка филе охл. Воловской Бройлер подложка, ±10кг/кор',166383 union all
select 'Москва','Курица грудка филе Союзптицепром сух зам ТУ',3480 union all
select 'Москва','Курица каркасы ЦБ в/у Мир Донер, ±9кг/кор',16643 union all
select 'Москва','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',49448 union all
select 'Москва','Курица крыло 3 фаланги Мир Донер подложка, ±15кг/кор',45096 union all
select 'Москва','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',142434 union all
select 'Москва','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',84654 union all
select 'Москва','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',232262 union all
select 'Москва','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',21529 union all
select 'Москва','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',7960 union all
select 'Москва','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',8859 union all
select 'Москва','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',5074 union all
select 'Москва','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',4410 union all
select 'Москва','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',4179 union all
select 'Москва','Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг',34106 union all
select 'Москва','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',5707 union all
select 'Москва','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',236848 union all
select 'Москва','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',297135 union all
select 'Москва','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',309899 union all
select 'Москва','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',664543 union all
select 'Москва','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',38959 union all
select 'Москва','Майонез Печагин постный 25% 5л ведро',2712 union all
select 'Москва','Майонез Печагин Профи 56% 10л/9,5кг ведро',83114 union all
select 'Москва','Майонез Печагин Профи 56% 5л/4,75кг ведро',8951 union all
select 'Москва','Майонез Печагин Профи 67% 10л/9,4кг ведро',210402 union all
select 'Москва','Майонез Печагин Профи 67% 5л/4,7кг ведро',47233 union all
select 'Москва','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',774 union all
select 'Москва','Майонез Печагин Профи 78% 10л/9,3кг ведро',33265 union all
select 'Москва','Майонез Печагин Профи 78% 5л/4,65кг ведро',287132 union all
select 'Москва','Майонез Печагин Экстра 67% 10л/9,4кг ведро',13357 union all
select 'Москва','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',1295 union all
select 'Москва','Майонез Печагин Экстра 67% 5л/4,7кг ведро',8190 union all
select 'Москва','Малина грисс дробленая с/м Фросткомпани, 10кг/кор',2985 union all
select 'Москва','Малина целая с/м Лед Эксперт, 10кг/кор ',5280 union all
select 'Москва','Малина Экстра с/м 2,5кг, 4шт/кор',20215 union all
select 'Москва','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',21466 union all
select 'Москва','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',32331 union all
select 'Москва','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',9672 union all
select 'Москва','Масло кунжутное 1,8л, 6шт/кор, Китай',12468 union all
select 'Москва','Масло кунжутное Genso 500мл, 12шт/кор, Россия',642 union all
select 'Москва','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',6108 union all
select 'Москва','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',28536 union all
select 'Москва','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',8745 union all
select 'Москва','Масло подсолнечное Санни Голд 1л, 15шт/кор',281878 union all
select 'Москва','Масло подсолнечное Санни Голд 5л, 3шт/кор',51410 union all
select 'Москва','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',37962 union all
select 'Москва','Масло фритюрное Ай Фрай 5л, 3шт/кор',487600 union all
select 'Москва','Масло фритюрное Вегафрай 05 7,5л пакет',282868 union all
select 'Москва','Масло фритюрное Олфуд 5л, 2шт/кор',78611 union all
select 'Москва','Масло фритюрное Печагин Профи 10л',279956 union all
select 'Москва','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',250957 union all
select 'Москва','Масло фритюрное Печагин Профи 5л, 3шт/кор',128634 union all
select 'Москва','Масло фритюрное Профилюкс 10л канистра',16830 union all
select 'Москва','Масло фритюрное Санни Голд 10л',71584 union all
select 'Москва','Масло фритюрное Санни Голд 5л, 3шт/кор',709382 union all
select 'Москва','Маффин с апельсином Маген-Д 100гр, 30шт/кор',2790 union all
select 'Москва','Маффин с карамелью Маген-Д 100 гр, 30шт/кор ',6510 union all
select 'Москва','Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор',1686 union all
select 'Москва','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',8784 union all
select 'Москва','Мидии  голубые раковины 60/80 1кг/5шт № 10727, CAMANCHACA CULTIVOS SUR S A',21224 union all
select 'Москва','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',9226 union all
select 'Москва','Мидии зеленые в створке раковины с/м KONO NZ LP № PH187 1кг, 12шт/кор, Н.Зеландия',67845 union all
select 'Москва','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',62859 union all
select 'Москва','Мидии мясо в/м 200/300 гл. 8% VICI 1кг, 3шт/кор',1005 union all
select 'Москва','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',4148 union all
select 'Москва','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',198849 union all
select 'Москва','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',720964 union all
select 'Москва','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',513 union all
select 'Москва','Мороженое во фруктах Ананас ДФ 110гр, 6шт/кор',1186 union all
select 'Москва','Мороженое во фруктах Кокос ДФ 120гр, 8шт/кор',1177 union all
select 'Москва','Мороженое во фруктах Манго ДФ 90гр, 8шт/кор',1650 union all
select 'Москва','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',5743 union all
select 'Москва','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',535376 union all
select 'Москва','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',10008 union all
select 'Москва','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',1408949 union all
select 'Москва','Моцарелла молокосодержащий продукт 48% тертая Original Alti 1кг, 10шт/кор',24000 union all
select 'Москва','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',9515 union all
select 'Москва','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',6109 union all
select 'Москва','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 25кг',62320 union all
select 'Москва','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',9488 union all
select 'Москва','Мука пшеничная сорт Экстра Французская штучка 2кг, 6шт/кор ',10235 union all
select 'Москва','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',148757 union all
select 'Москва','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',47503 union all
select 'Москва','Мука пшеничная хлебопекарная общего назначения Старооскольская 50 кг ',117078 union all
select 'Москва','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',24956 union all
select 'Москва','Нут консервированный D’AUCY 425мл/400гр/265гр, 12шт/кор',1969 union all
select 'Москва','Облепиха с/м Заморозка, 10 кг/кор ',6800 union all
select 'Москва','Облепиха с/м, фас. 1кг.',1935 union all
select 'Москва','ОБРАЗЕЦ Продукт молокосодержащий 3.2% 1л TBA, 6шт/кор',2214 union all
select 'Москва','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',534 union all
select 'Москва','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',27602 union all
select 'Москва','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',1243 union all
select 'Москва','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',14955 union all
select 'Москва','Огурцы марин. целые 6-9см MAYSUN 10200мл/9700гр/5600гр ',30160 union all
select 'Москва','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',3537 union all
select 'Москва','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',1680 union all
select 'Москва','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',390 union all
select 'Москва','Орегано SpicExpert 500гр пакет, 15шт/кор ',1092 union all
select 'Москва','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',159108 union all
select 'Москва','Палочки бамбуковые в/у с логотипом Во 100пар/уп, 30уп/кор, Китай',78000 union all
select 'Москва','Палочки бамбуковые в/у с логотипом СушиЛайм 100пар/уп, 30уп/кор, Китай',48100 union all
select 'Москва','Палочки бамбуковые в/у с логотипом ТоДаСе 100пар/уп, 30уп/кор, Китай',65340 union all
select 'Москва','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',86752 union all
select 'Москва','Палочки круглые бамбуковые в/у с логотипом Менза 100пар/уп, 30уп/кор, Китай',84180 union all
select 'Москва','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',55411 union all
select 'Москва','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',34314 union all
select 'Москва','Паприка с ароматом копчения SpicExpert  400гр/1000мл банка, 6шт/кор ',265 union all
select 'Москва','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',911 union all
select 'Москва','Паста "BARILLA" Пенне Ригате №73 500г/12шт',4698 union all
select 'Москва','Паста "BARILLA" Пипе Ригате №91 500г/12шт',140 union all
select 'Москва','Паста "BARILLA" Фарфалле №65 500г/12шт',1974 union all
select 'Москва','Паста BARILLA Феттучине 500гр, 12шт/кор',11616 union all
select 'Москва','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',3447 union all
select 'Москва','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',684 union all
select 'Москва','Паста острая Табаджан 920гр, 6шт/кор, Китай',5310 union all
select 'Москва','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',6978 union all
select 'Москва','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',26085 union all
select 'Москва','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',820 union all
select 'Москва','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',63031 union all
select 'Москва','Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert',212 union all
select 'Москва','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',150 union all
select 'Москва','Перец красный Шичими 300гр, 60шт/кор, Китай',2646 union all
select 'Москва','Перец сушеный ОСТРЫЙ в стручках, Китай, 500гр*20',3396 union all
select 'Москва','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',3522 union all
select 'Москва','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',9626 union all
select 'Москва','Перец черный горошек SpicExpert 1кг пакет, 10шт/кор ',1428 union all
select 'Москва','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',551 union all
select 'Москва','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',8901 union all
select 'Москва','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',803 union all
select 'Москва','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',2388 union all
select 'Москва','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',8449 union all
select 'Москва','Пирожное Брауни Рок Слайд с карамелью и орехами ДФ 120гр, 21шт/кор',9756 union all
select 'Москва','Пирожное Брауни с карамелью и фундуком ДФ 135гр, 21шт/кор ',1638 union all
select 'Москва','Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор',16996 union all
select 'Москва','Пирожное миндальное с малиной двуслойное ДФ 135гр, 12шт/кор',5768 union all
select 'Москва','Пирожное Черная смородина ДФ 140гр, 12шт/кор ',4108 union all
select 'Москва','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',12703 union all
select 'Москва','Пирожное Шу с карамельным кремом ДФ 120гр, 12шт/кор',788 union all
select 'Москва','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',2435 union all
select 'Москва','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',10730 union all
select 'Москва','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',16009 union all
select 'Москва','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',2605 union all
select 'Москва','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',1210 union all
select 'Москва','Пшено шлифованное Националь 900гр, 12шт/кор',756 union all
select 'Москва','Разрыхлитель теста SpicExpert 1кг пакет, 15шт/кор',472 union all
select 'Москва','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',1104 union all
select 'Москва','Редька маринованная, Китай, 0,5 кг*20',11144 union all
select 'Москва','Рис Shinaki 25кг, Россия',1044974 union all
select 'Москва','Рис Адриатика Националь 3кг, 4шт/кор',3864 union all
select 'Москва','Рис длиннозерный Агрокультура 800гр, 12шт/кор',2400 union all
select 'Москва','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',1375 union all
select 'Москва','Рис для суши Hikari 20кг, Вьетнам',275720 union all
select 'Москва','Рис для суши Националь 3кг, 4шт/кор',528 union all
select 'Москва','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',78181 union all
select 'Москва','Рис круглозерный Агрокультура 800гр, 12шт/кор',622 union all
select 'Москва','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',6341 union all
select 'Москва','Рисовая бумага квадратная 500гр, 30шт/кор, Вьетнам',1489 union all
select 'Москва','Рисовая бумага круглая 500гр, 30шт/кор, Вьетнам',34634 union all
select 'Москва','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',2127 union all
select 'Москва','Сайда филе с/м 0,7-1,4кг "Русская Рыба" 1шт/10кг',3720 union all
select 'Москва','Салат из водорослей вакаме замороженный Mr.Chu 150гр, 30шт/кор',24480 union all
select 'Москва','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',420642 union all
select 'Москва','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',9152 union all
select 'Москва','Сахар пальмовый HOM-D 454гр, 24шт/кор, Таиланд',414 union all
select 'Москва','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',2472 union all
select 'Москва','Сахарная пудра термостабильная SpicExpert 1кг пакет, 20шт/кор ',540 union all
select 'Москва','Свинина вырезка Россия КМПЗ',12825 union all
select 'Москва','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',7455 union all
select 'Москва','Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ',4032 union all
select 'Москва','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',44584 union all
select 'Москва','Сельдерей корень сушеный SpicExpert 1кг пакет, 5шт/кор ',1920 union all
select 'Москва','Сельдь филе Матиас 1000гр/800гр, 3шт/кор',100488 union all
select 'Москва','Семена Амаранта Esoro 1кг, 15шт/кор, Россия',215 union all
select 'Москва','Семена Чиа Esoro 1кг, 15шт/кор, Россия',31520 union all
select 'Москва','Сибас с/м 300/400 TR 48-0044, Kılıc Deniz Ürn. Ürt. İhr. İth. Ve Tic. A.Ş. 5кг',1983 union all
select 'Москва','Сироп Гренадин Spoom 1л, 6шт/кор',486 union all
select 'Москва','Сироп Клубника Spoom 1л, 6шт/кор ',243 union all
select 'Москва','Сироп Кокос Spoom 1л, 6шт/кор ',243 union all
select 'Москва','Сироп Маракуйя Spoom 1л, 6шт/кор',243 union all
select 'Москва','Сливки 10% Милкавита 500гр TBA Square, 12шт/кор',64056 union all
select 'Москва','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',95258 union all
select 'Москва','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',62700 union all
select 'Москва','Сливки растительные 33% Мастер Гурмэ Голд Унигра, 12шт/кор',12660 union all
select 'Москва','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',115734 union all
select 'Москва','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',456215 union all
select 'Москва','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',51297 union all
select 'Москва','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',47446 union all
select 'Москва','Смесь темпурная Kaneshiro 5кг/мешок, Россия',65755 union all
select 'Москва','Смородина черная с/м Заморозка, 10кг/кор',21920 union all
select 'Москва','Сок юдзу Yuzu замороженный 500гр, 10шт/кор, Корея',13333 union all
select 'Москва','Сосиски "Баварские" охлажденные СГ21сут 1 кг/уп. 66 гр/шт. L19,2см D20мм ДЫМОВ',25840 union all
select 'Москва','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',23259 union all
select 'Москва','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',2646 union all
select 'Москва','Сосиски для гриля и хот-дога из курицы L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор. ',343 union all
select 'Москва','Сосиски для гриля и хот-дога из свинины L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор ',2401 union all
select 'Москва','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',11128 union all
select 'Москва','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',4836 union all
select 'Москва','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',5361 union all
select 'Москва','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',23362 union all
select 'Москва','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',43224 union all
select 'Москва','Сосиски Сочные из курицы L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',7722 union all
select 'Москва','Сосиски Чикен-спайси из курицы L18см Ø24мм Ремит 72гр*10шт/уп, 8уп/кор  ',36176 union all
select 'Москва','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',522 union all
select 'Москва','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',284212 union all
select 'Москва','Соус барбекю классический Heinz 1кг, 6шт/кор',131840 union all
select 'Москва','Соус брусничный Нева Фуд 2,5кг пл/ведро, 2шт/кор ',869 union all
select 'Москва','Соус Бургер Heinz 1кг, 6шт/кор ',9867 union all
select 'Москва','Соус Ворчестер Appel 140мл, 12шт/кор',3879 union all
select 'Москва','Соус горчичный Heinz 2кг, 6шт/кор ',36127 union all
select 'Москва','Соус горчичный Heinz дип-пот 25мл, 125шт/кор ',16149 union all
select 'Москва','Соус Гриль Heinz 1кг, 6шт/кор ',20173 union all
select 'Москва','Соус Гуакамоле МакКейн 500гр, 12шт/кор арт. 1000007705',10385 union all
select 'Москва','Соус Деми-Гласс сухой Dinner Service 1,5кг, 4шт/кор',5794 union all
select 'Москва','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',16536 union all
select 'Москва','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',25456 union all
select 'Москва','Соус Карри Heinz дип-пот 25мл, 125шт/кор ',20241 union all
select 'Москва','Соус Карри оригинальный 1кг/6шт Heinz',27545 union all
select 'Москва','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',41757 union all
select 'Москва','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',34187 union all
select 'Москва','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',31667 union all
select 'Москва','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',49674 union all
select 'Москва','Соус Лава майонезный 60% 2кг, 3шт/кор, Россия',398 union all
select 'Москва','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',11478 union all
select 'Москва','Соус майонезный легкий Heinz 2кг, 6шт/кор ',12228 union all
select 'Москва','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',2060 union all
select 'Москва','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',10864 union all
select 'Москва','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',12734 union all
select 'Москва','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',4110 union all
select 'Москва','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',3420 union all
select 'Москва','Соус рисовый Makado 20л, Россия СМ',9275 union all
select 'Москва','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',11574 union all
select 'Москва','Соус рыбный 750мл стекло, 12шт/кор, Таиланд',1020 union all
select 'Москва','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',2336 union all
select 'Москва','Соус соевый KOUMORI Печагин 1л, 6шт/кор',3948 union all
select 'Москва','Соус соевый Padam 1,5л, 6шт/кор, Россия',60211 union all
select 'Москва','Соус соевый Padam 18л, Китай',163555 union all
select 'Москва','Соус соевый Padam Premium 18л, Китай',171905 union all
select 'Москва','Соус соевый порционный 30гр, 150шт/кор, Россия',58853 union all
select 'Москва','Соус соевый порционный 30гр, 250шт/кор, Россия МЕНЗА',45645 union all
select 'Москва','Соус соевый порционный Padam 10гр стик, 500шт/кор, Россия',1558 union all
select 'Москва','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',26448 union all
select 'Москва','Соус сырный ASTORIA 1кг, 5шт/кор',11163 union all
select 'Москва','Соус сырный Heinz 1кг, 6шт/кор ',106335 union all
select 'Москва','Соус сырный Heinz дип-пот 25мл, 125шт/кор',113464 union all
select 'Москва','Соус Тамаринд Chang 285гр стекло, 24шт/кор, Таиланд',2040 union all
select 'Москва','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',55836 union all
select 'Москва','Соус Терияки Heinz 1кг, 6шт/кор',59068 union all
select 'Москва','Соус Унаги Genso 1,5л, 6шт/кор, Россия',53508 union all
select 'Москва','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',31558 union all
select 'Москва','Соус Хойсин 260гр, 12шт/кор, Китай',3848 union all
select 'Москва','Соус Цезарь Heinz дип-пот 25мл, 125шт/кор ',1482 union all
select 'Москва','Соус Цезарь оригинальный 1кг/6шт Heinz',102414 union all
select 'Москва','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',4163 union all
select 'Москва','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',10571 union all
select 'Москва','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',5187 union all
select 'Москва','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',3779 union all
select 'Москва','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',35469 union all
select 'Москва','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',1460 union all
select 'Москва','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',2913 union all
select 'Москва','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',12997 union all
select 'Москва','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',11357 union all
select 'Москва','Спринг-роллы с креветками и овощами Ajinomoto 1кг, 10шт/кор',136809 union all
select 'Москва','Стрипсы куриные оригинальные 5 кг/кор Uniburger',1825 union all
select 'Москва','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',86770 union all
select 'Москва','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',11489 union all
select 'Москва','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',139653 union all
select 'Москва','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',72513 union all
select 'Москва','Сухари панировочные Панко желтые 3мм Japan Kaneshiro 1кг, 10шт/кор, Малайзия',2590 union all
select 'Москва','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',8346 union all
select 'Москва','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',41133 union all
select 'Москва','Сыр Гранде Свисс 48% 3,2 кг*2 шт',4593 union all
select 'Москва','Сыр Маасдам Sevimli Dad , брус 3,5 кг, жирн.45%,',11116 union all
select 'Москва','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',18714 union all
select 'Москва','Сыр Моцарелла 42% 3-4 кг Ла Паулина',40407 union all
select 'Москва','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',18521 union all
select 'Москва','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',53987 union all
select 'Москва','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',50255 union all
select 'Москва','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',11046 union all
select 'Москва','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',365637 union all
select 'Москва','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',7849 union all
select 'Москва','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',17696 union all
select 'Москва','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',4207 union all
select 'Москва','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',187190 union all
select 'Москва','Сыр творожный 65% Креметте Хохланд 10кг ведро ',3804423 union all
select 'Москва','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',1161909 union all
select 'Москва','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',62920 union all
select 'Москва','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',153640 union all
select 'Москва','Сыр Тильзитер 45% брус ±3,5кг, ±16кг/кор',11780 union all
select 'Москва','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',8748 union all
select 'Москва','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',8522 union all
select 'Москва','Тарталетка малиновая ДФ 120гр, 9шт/кор ',7058 union all
select 'Москва','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',134529 union all
select 'Москва','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',10728 union all
select 'Москва','Томатная паста 25% ГОСТ SUNFEEL 790гр, 12шт/кор   ',23859 union all
select 'Москва','Томатная паста Печагин 1кг ведро, 6шт/кор ',27405 union all
select 'Москва','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',2373 union all
select 'Москва','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',15883 union all
select 'Москва','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',67256 union all
select 'Москва','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',339 union all
select 'Москва','Топпинг Банан Дольче Роса 1кг, 6шт/кор',2880 union all
select 'Москва','Топпинг Карамель Spoom 1кг, 6шт/кор',1830 union all
select 'Москва','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',4603 union all
select 'Москва','Топпинг Клубника Spoom 1кг, 6шт/кор',1170 union all
select 'Москва','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',2619 union all
select 'Москва','Топпинг Шоколад Spoom 1кг, 6шт/кор',3590 union all
select 'Москва','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',4839 union all
select 'Москва','Торт Бабл Гам Бенье 120гр, 12шт/кор',1056 union all
select 'Москва','Торт бананово-шоколадный ДФ 120гр, 12 порций/1,62 кг/кор',8039 union all
select 'Москва','Торт Брауни карамельный Бенье 120гр, 12шт/кор',1300 union all
select 'Москва','Торт Бруснично-кремовый с белым шоколадом (12 порций *117гр) 47809 ДФ',3435 union all
select 'Москва','Торт Красный бархат ДФ 170гр, 16 порций/2,72кг/кор ',1302 union all
select 'Москва','Торт Малиновая Панна Котта ДФ 160гр, 16 порций/2,56кг/шт, 4шт/кор',4419 union all
select 'Москва','Торт Медовик Десерт Фентази 14*160гр',3105 union all
select 'Москва','Торт Морковный Бенье 140гр, 12 порций/1,44кг/кор',12233 union all
select 'Москва','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',1063 union all
select 'Москва','Торт муссовый Три Шоколада ДФ 150гр, 16 порций/2,4кг/кор ',3292 union all
select 'Москва','Торт Радуга Бенье 150гр, 12 порций/1,8кг/кор',3560 union all
select 'Москва','Торт Синий бархат Бенье 120гр, 12 порций/1,44кг/кор',3408 union all
select 'Москва','Торт Сметанник Бенье 110гр, 12 порций/1,2кг/кор',672 union all
select 'Москва','Торт фисташковый с малиной ДФ 180гр, 14 порций/2,52кг/кор ',1525 union all
select 'Москва','Торт Чизкейк Три Шоколада Black Jack 12порций*150гр/кор',1385 union all
select 'Москва','Торт Чизкейк Шоколадный (16порций*125гр)',1153 union all
select 'Москва','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',70797 union all
select 'Москва','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',6390 union all
select 'Москва','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',29125 union all
select 'Москва','Тортилья заморож. для гриля d10,5 дюйма Mission Professional 880гр/12шт/уп, 10уп/кор ',110 union all
select 'Москва','Тортилья заморож. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор',56936 union all
select 'Москва','Тортилья заморож. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ',13169 union all
select 'Москва','Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор',4980 union all
select 'Москва','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',9743 union all
select 'Москва','Треска дальневосточная филе б/к Русская Рыба 400-800гр, 10кг/кор',7390 union all
select 'Москва','Тунец консервированный для салатов в масле Пеликан 1.7кг/1,190кг, 6шт/кор',15842 union all
select 'Москва','Тунец консервированный филе в масле с ключом Пеликан 185гр, 24шт/кор ',1455 union all
select 'Москва','Тунец консервированный филе в с/с 1,7 кг ж/б /6 шт Пеликан',236691 union all
select 'Москва','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',3328 union all
select 'Москва','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',97184 union all
select 'Москва','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',21273 union all
select 'Москва','Уксус рисовый Makado 20л, Россия',57267 union all
select 'Москва','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',34436 union all
select 'Москва','Утка тушка Птичий двор 2,0-2,2',6936 union all
select 'Москва','Фасоль белая с/с консервированная  425мл/400гр/220гр/12шт SUNFEEL',340 union all
select 'Москва','Фасоль красная калиброванная Националь 450гр, 6шт/кор',1908 union all
select 'Москва','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',1406 union all
select 'Москва','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',1152 union all
select 'Москва','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',4650 union all
select 'Москва','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',4100 union all
select 'Москва','Фасоль стручковая резаная с/м, фас. 1кг.',550 union all
select 'Москва','Филе куриной грудки поджаренное со специями Uniburger, 5кг/кор ',87175 union all
select 'Москва','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',1209995 union all
select 'Москва','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',298076 union all
select 'Москва','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',2394 union all
select 'Москва','Чай Ассам GreenLine 250гр/8шт (84557)',532 union all
select 'Москва','Чай Сенча  GreenLine 250гр/8шт (84558)',532 union all
select 'Москва','Чеснок гранулированный SpicExpert 500гр/1000мл банка, 6шт/кор ',1077 union all
select 'Москва','Чеснок молотый SpicExpert 500гр/1000мл банка, 6шт/кор',321 union all
select 'Москва','Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211',1253 union all
select 'Москва','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',7686 union all
select 'Москва','Чизкейк ассорти Нью-Йорк,с карамелью,шоколадом,шоколадной крошкой,пеканом ДФ100гр,20шт/кор арт.ДФ-66',6235 union all
select 'Москва','Чизкейк ассорти Нью-Йорк,с клубникой,шоколадной крошкой и пеканом,шоколадом 96гр,20шт/кор арт.BC665',3160 union all
select 'Москва','Чизкейк классический Бенье 120гр, 12шт/кор',17618 union all
select 'Москва','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',1974 union all
select 'Москва','Чизкейк Малиновый (16порций*125гр)',4693 union all
select 'Москва','Чизкейк Нью-Йорк ДФ 120гр, 16 порций/1,93кг/шт, 4шт/кор, США арт. BC682',5507 union all
select 'Москва','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',8840 union all
select 'Москва','Чизкейк Орео Бенье 150гр, 12шт/кор',1976 union all
select 'Москва','Чизкейк черничный Бенье 120гр, 12 порций/1,44кг/кор',4004 union all
select 'Москва','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',5922 union all
select 'Москва','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',7034 union all
select 'Москва','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',90465 union all
select 'Москва','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',4327 union all
select 'Москва','Шпинат листовой с/м 4 СЕЗОНА 0,4кг/20шт',144 union all
select 'Москва','Шпинат целый листовой с/м 2,5кг, 4шт/кор',10521 union all
select 'Москва','Штрудель вишневый Бенье 120гр, 12 порций/1,44кг/кор ',20965 union all
select 'Москва','Штрудель яблочный Бенье 120гр, 12 порций/1,44кг/кор',17693 union all
select 'Москва','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',29500 union all
select 'Москва','Эклер ванильный Бенье 50гр, 24шт/кор ',11436 union all
select 'Москва','Эклер шоколадный Бенье 60гр, 24шт/кор',8298 union all
select 'Москва','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',26647 union all
select 'Москва','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',9248 union all
select 'Москва','ЯЯЯ___Крылья куриные Барбекю Халяль 2 кг/уп Агросила',7381 union all
select 'Москва','ЯЯЯ___Лук жареный 1кг/10шт',18152 union all
select 'Москва','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',77442 union all
select 'Москва','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',263729 union all
select 'Москва','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',8296 union all
select 'Москва','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',28418 union all
select 'Москва','ЯЯЯ___Пюре Малина   1кг*6 Ля Фрутьер',4368 union all
select 'Москва','ЯЯЯ___Пюре Маракуйя 1кг*6  Ля Фрутьер',5607 union all
select 'Москва','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',191492 union all
select 'Москва','ЯЯЯ___Стрипсы оригинальные куриные Халяль 2 кг/уп Агросила',1490 union all
select 'Москва','ЯЯЯ___Стрипсы острые куриные Халяль 2 кг/уп Агросила',3000 union all
select 'Москва','ЯЯЯ___Угорь жареный замороженный 9/10/11 oz 10% соуса Рыбпром NIHAO',18826 union all
select 'Новороссийск','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',2900 union all
select 'Новороссийск','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',4854 union all
select 'Новороссийск','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',1183 union all
select 'Новороссийск','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',534 union all
select 'Новороссийск','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',1440 union all
select 'Новороссийск','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',13848 union all
select 'Новороссийск','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',1137 union all
select 'Новороссийск','Базилик SpicExpert 200гр/1000мл банка, 6шт/кор ',608 union all
select 'Новороссийск','Бекон в/к зам. Златиборац 500гр, 10шт/кор',188672 union all
select 'Новороссийск','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',12202 union all
select 'Новороссийск','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',5990 union all
select 'Новороссийск','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',2835 union all
select 'Новороссийск','Брокколи с/м Трилайн 10кг/кор',9790 union all
select 'Новороссийск','Брокколи с/м, фас. 1кг.',2559 union all
select 'Новороссийск','Брусника с/м Заморозка, 10кг/кор ',8869 union all
select 'Новороссийск','Булгур Националь 450гр, 6шт/кор ',236 union all
select 'Новороссийск','Булочка Бейгл с кунжутом Desert Fantasy 80гр, 40шт/кор',1183 union all
select 'Новороссийск','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',2958 union all
select 'Новороссийск','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',1340 union all
select 'Новороссийск','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',7171 union all
select 'Новороссийск','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',477 union all
select 'Новороссийск','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',3032 union all
select 'Новороссийск','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',45032 union all
select 'Новороссийск','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',2580 union all
select 'Новороссийск','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',3858 union all
select 'Новороссийск','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',597 union all
select 'Новороссийск','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',9250 union all
select 'Новороссийск','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',3903 union all
select 'Новороссийск','Булочка для сэндвича замороженная Бао блэк 450гр, 10шт/кор, Малайзия',388 union all
select 'Новороссийск','Булочка для сэндвича замороженная Бао зеленый чай 450гр, 10шт/кор, Малайзия',582 union all
select 'Новороссийск','Булочка для сэндвича замороженная Бао оригинальная 450гр, 10шт/кор, Малайзия',531 union all
select 'Новороссийск','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',10658 union all
select 'Новороссийск','Булочка мультизлаковая 40гр, 80шт/кор арт.306',3678 union all
select 'Новороссийск','Булочка с солодом и кориандром 40гр, 80шт/кор',20760 union all
select 'Новороссийск','Булочка Французская 40гр, 160шт/кор 301/160',8462 union all
select 'Новороссийск','Булочка Французская 40гр, 80шт/кор арт.301/80',2652 union all
select 'Новороссийск','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',18090 union all
select 'Новороссийск','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',2120 union all
select 'Новороссийск','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',532 union all
select 'Новороссийск','Варенье Юдзу 1кг, 12шт/кор, Корея',5688 union all
select 'Новороссийск','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',73620 union all
select 'Новороссийск','Васаби порционный 5гр стик, 600шт/кор, Россия',59242 union all
select 'Новороссийск','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',1048 union all
select 'Новороссийск','Вермишель крахмальная порционная ROBOT 300гр, 28шт/кор, Китай',335 union all
select 'Новороссийск','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',30979 union all
select 'Новороссийск','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',6487 union all
select 'Новороссийск','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',990 union all
select 'Новороссийск','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',27398 union all
select 'Новороссийск','Вишня с/м б/к, фас. 1кг.',10129 union all
select 'Новороссийск','Водоросли Вакаме 500гр, 20шт/кор, Китай',2560 union all
select 'Новороссийск','Водоросли Комбу 1кг, 10шт/кор, Китай ',562 union all
select 'Новороссийск','Водоросли Нори Tidori 100л, 40шт/кор, Корея',275683 union all
select 'Новороссийск','Водоросли Нори Tidori 50л, 80шт/кор, Корея',21321 union all
select 'Новороссийск','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',468 union all
select 'Новороссийск','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',2018 union all
select 'Новороссийск','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',52807 union all
select 'Новороссийск','Говядина вырезка Импорт MINERVA S/A №431',19220 union all
select 'Новороссийск','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',63615 union all
select 'Новороссийск','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',2963 union all
select 'Новороссийск','Горошек зеленый с/м, фас. 1кг.',2322 union all
select 'Новороссийск','Горчица дижонская Chatel 1кг, 6шт/кор',4628 union all
select 'Новороссийск','Горчица из цельных зерен Chatel 1кг, 6шт/кор',1742 union all
select 'Новороссийск','Горчица Русская Печагин 1кг ведро, 6шт/кор',688 union all
select 'Новороссийск','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',11908 union all
select 'Новороссийск','Греча ядрица Националь 900гр, 12шт/кор',919 union all
select 'Новороссийск','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',3296 union all
select 'Новороссийск','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',624 union all
select 'Новороссийск','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',9713 union all
select 'Новороссийск','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',2136 union all
select 'Новороссийск','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',580 union all
select 'Новороссийск','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',36027 union all
select 'Новороссийск','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',8286 union all
select 'Новороссийск','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',25349 union all
select 'Новороссийск','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',13291 union all
select 'Новороссийск','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',40538 union all
select 'Новороссийск','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',12208 union all
select 'Новороссийск','Дорадо с/м 400/600, Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş., 5кг',4030 union all
select 'Новороссийск','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',1350 union all
select 'Новороссийск','Дрессинг юдзу Yuzu 1кг, 12шт/кор, Корея',459 union all
select 'Новороссийск','Ежевика с/м Лед Эксперт, 10кг/кор',3115 union all
select 'Новороссийск','Замороженная Булочка Бао курица с овощами Mr.Chu , 120 гр*40',1648 union all
select 'Новороссийск','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',7138 union all
select 'Новороссийск','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',3528 union all
select 'Новороссийск','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',2692 union all
select 'Новороссийск','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',42025 union all
select 'Новороссийск','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',2912 union all
select 'Новороссийск','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',38500 union all
select 'Новороссийск','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',8418 union all
select 'Новороссийск','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',28586 union all
select 'Новороссийск','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',33924 union all
select 'Новороссийск','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',4685 union all
select 'Новороссийск','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',11604 union all
select 'Новороссийск','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',119670 union all
select 'Новороссийск','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',160844 union all
select 'Новороссийск','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',20815 union all
select 'Новороссийск','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',72856 union all
select 'Новороссийск','Кальцоне Маргарита (моцарелла, помидоры) 130 гр./шт. 25 шт/кор.',1425 union all
select 'Новороссийск','Кальцоне Мексика Пиццарь 140гр, 25шт/кор ',1550 union all
select 'Новороссийск','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',4783 union all
select 'Новороссийск','Капуста цветная с/м Заморозка, 10кг/кор',2554 union all
select 'Новороссийск','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',51378 union all
select 'Новороссийск','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',9620 union all
select 'Новороссийск','Картофель фри 6*6мм Жульен Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392609',1232 union all
select 'Новороссийск','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',1703 union all
select 'Новороссийск','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',58450 union all
select 'Новороссийск','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',14961 union all
select 'Новороссийск','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',12370 union all
select 'Новороссийск','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',147515 union all
select 'Новороссийск','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',10342 union all
select 'Новороссийск','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',3735 union all
select 'Новороссийск','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',1680 union all
select 'Новороссийск','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',1625 union all
select 'Новороссийск','Кетчуп острый 2 категории Печагин 850гр, 12шт/кор',2499 union all
select 'Новороссийск','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',1808 union all
select 'Новороссийск','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',8216 union all
select 'Новороссийск','Кетчуп томатный Heinz 2кг, 6шт/кор ',22444 union all
select 'Новороссийск','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',2532 union all
select 'Новороссийск','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',1638 union all
select 'Новороссийск','Киноа белая Esoro 2кг, 10шт/кор, Россия',2256 union all
select 'Новороссийск','Киноа красная Esoro 1кг, 15шт/кор, Россия',1484 union all
select 'Новороссийск','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',6629 union all
select 'Новороссийск','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',6462 union all
select 'Новороссийск','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',4546 union all
select 'Новороссийск','Клубника с/м Заморозка, 10кг/кор',32397 union all
select 'Новороссийск','Клубника с/м Фросткомпани, 10кг/кор',1040 union all
select 'Новороссийск','Клюква лесная с/м ГринПроджект, 10кг/кор ',8377 union all
select 'Новороссийск','Клюква лесная с/м,кг(кор 12кг)',993 union all
select 'Новороссийск','Клюква садовая с/м Фросткомпани, 10кг/кор',3529 union all
select 'Новороссийск','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',3973 union all
select 'Новороссийск','Колбаса варено-копченая "Мадера" 150гр*6шт/уп, 12 уп./кор. L18см D33мм Востряково',778 union all
select 'Новороссийск','Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор',1583 union all
select 'Новороссийск','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',83124 union all
select 'Новороссийск','Колбаски "Из курицы и индейки с белым перцем" 80гр*6шт/уп, 8 уп./кор. L22см D21мм Востряково',248 union all
select 'Новороссийск','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',13835 union all
select 'Новороссийск','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',519 union all
select 'Новороссийск','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',2433 union all
select 'Новороссийск','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',1152 union all
select 'Новороссийск','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',15273 union all
select 'Новороссийск','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 60гр, 5кг/кор ',105 union all
select 'Новороссийск','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',5010 union all
select 'Новороссийск','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',13649 union all
select 'Новороссийск','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',10117 union all
select 'Новороссийск','Кофе Густо Пьено зерно 1 кг/6шт(131041)',1082 union all
select 'Новороссийск','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',2532 union all
select 'Новороссийск','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',5232 union all
select 'Новороссийск','Крабовые палочки Columbus Вичюнай, 5кг/кор',364 union all
select 'Новороссийск','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',32584 union all
select 'Новороссийск','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',43358 union all
select 'Новороссийск','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',60206 union all
select 'Новороссийск','Креветка ваннамей с/м в панцире б/г 21/25 (счет 26/30)M/s.Castlerock Fisheries Pvt Ltd 1,8кг,6шт/кор',73674 union all
select 'Новороссийск','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',8615 union all
select 'Новороссийск','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',217506 union all
select 'Новороссийск','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',14835 union all
select 'Новороссийск','Креветка красная (лангустин) L2 с/м целая 20/30 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',998 union all
select 'Новороссийск','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',1013 union all
select 'Новороссийск','Крем со вкусом сыра сливочного Милетто, 3,3кг',21590 union all
select 'Новороссийск','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',30646 union all
select 'Новороссийск','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',4574 union all
select 'Новороссийск','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',32202 union all
select 'Новороссийск','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',4300 union all
select 'Новороссийск','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',3986 union all
select 'Новороссийск','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',58162 union all
select 'Новороссийск','Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002',12075 union all
select 'Новороссийск','Крылья куриные Барбекю Uniburger, 5кг/кор ',2864 union all
select 'Новороссийск','Крылья куриные Буффало острые Uniburger, 5кг/кор ',7511 union all
select 'Новороссийск','Куки с белым шоколадом Джамбо Dawn 50гр, 54шт/кор',7453 union all
select 'Новороссийск','Куки с двойным шоколадом Джамбо Dawn 50гр, 54шт/кор',9133 union all
select 'Новороссийск','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',3478 union all
select 'Новороссийск','Кукуруза початки с/м, 12кг/кор',1140 union all
select 'Новороссийск','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',21556 union all
select 'Новороссийск','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',9538 union all
select 'Новороссийск','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',7235 union all
select 'Новороссийск','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',1974 union all
select 'Новороссийск','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',95879 union all
select 'Новороссийск','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',6003 union all
select 'Новороссийск','Курица грудка филе Агрокомплекс подложка, ±10кг/кор',136441 union all
select 'Новороссийск','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',219350 union all
select 'Новороссийск','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',10391 union all
select 'Новороссийск','Курица окорочок филе без кости c кожей Воловский Бройлер 1кг подложка, ±10кг/кор ',4895 union all
select 'Новороссийск','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',1286 union all
select 'Новороссийск','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',248 union all
select 'Новороссийск','Кускус пшеничный Националь 450гр, 6шт/кор ',400 union all
select 'Новороссийск','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',15406 union all
select 'Новороссийск','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',52373 union all
select 'Новороссийск','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',3570 union all
select 'Новороссийск','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',2502 union all
select 'Новороссийск','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',1008 union all
select 'Новороссийск','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',1548 union all
select 'Новороссийск','Лепешка пшеничная Пратха Plain Pratha 400гр, 24шт/кор, Малайзия',3451 union all
select 'Новороссийск','Лепешка с луком Пратха Onion Pratha 400гр, 24шт/кор, Малайзия',625 union all
select 'Новороссийск','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',680 union all
select 'Новороссийск','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',804 union all
select 'Новороссийск','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',137200 union all
select 'Новороссийск','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',314986 union all
select 'Новороссийск','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',185938 union all
select 'Новороссийск','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',51079 union all
select 'Новороссийск','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',260222 union all
select 'Новороссийск','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',881862 union all
select 'Новороссийск','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,5+кг, ±15кг/кор ',7690 union all
select 'Новороссийск','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',73402 union all
select 'Новороссийск','Майонез Печагин Профи 56% 10л/9,5кг ведро',28530 union all
select 'Новороссийск','Майонез Печагин Профи 56% 5л/4,75кг ведро',8276 union all
select 'Новороссийск','Майонез Печагин Профи 67% 10л/9,4кг ведро',102316 union all
select 'Новороссийск','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',1955 union all
select 'Новороссийск','Майонез Печагин Профи 78% 10л/9,3кг ведро',14166 union all
select 'Новороссийск','Майонез Печагин Профи 78% 5л/4,65кг ведро',76006 union all
select 'Новороссийск','Майонез Печагин Экстра 67% 10л/9,4кг ведро',12576 union all
select 'Новороссийск','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',6296 union all
select 'Новороссийск','Майонез Печагин Экстра 67% 5л/4,7кг ведро',71720 union all
select 'Новороссийск','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',763 union all
select 'Новороссийск','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',550 union all
select 'Новороссийск','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',724 union all
select 'Новороссийск','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',1576 union all
select 'Новороссийск','Малина целая с/м Лед Эксперт, 10кг/кор ',266 union all
select 'Новороссийск','Малина Экстра с/м 2,5кг, 4шт/кор',23459 union all
select 'Новороссийск','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',14522 union all
select 'Новороссийск','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',4694 union all
select 'Новороссийск','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',1464 union all
select 'Новороссийск','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',9854 union all
select 'Новороссийск','Масло кунжутное 1,8л, 6шт/кор, Китай',464 union all
select 'Новороссийск','Масло кунжутное Genso 500мл, 12шт/кор, Россия',1041 union all
select 'Новороссийск','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',7765 union all
select 'Новороссийск','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',17375 union all
select 'Новороссийск','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',13716 union all
select 'Новороссийск','Масло подсолнечное Санни Голд 1л, 15шт/кор',151697 union all
select 'Новороссийск','Масло подсолнечное Санни Голд 5л, 3шт/кор',25440 union all
select 'Новороссийск','Масло сладко-сливочное 82,5% монолит 5кг/кор',64586 union all
select 'Новороссийск','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',11019 union all
select 'Новороссийск','Масло фритюрное Ай Фрай 5л, 3шт/кор',6612 union all
select 'Новороссийск','Масло фритюрное Вегафрай 05 7,5л пакет',42048 union all
select 'Новороссийск','Масло фритюрное Печагин Профи 10л',37640 union all
select 'Новороссийск','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',105245 union all
select 'Новороссийск','Масло фритюрное Санни Голд 10л',13674 union all
select 'Новороссийск','Масло фритюрное Санни Голд 5л, 3шт/кор',154397 union all
select 'Новороссийск','Маффин Тройной шоколад Тюльпан Премиум Dawn 133гр, 24шт/кор ',1850 union all
select 'Новороссийск','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',4682 union all
select 'Новороссийск','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',25915 union all
select 'Новороссийск','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',2828 union all
select 'Новороссийск','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',26999 union all
select 'Новороссийск','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',633 union all
select 'Новороссийск','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',18940 union all
select 'Новороссийск','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',402100 union all
select 'Новороссийск','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',4005 union all
select 'Новороссийск','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',266 union all
select 'Новороссийск','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',251203 union all
select 'Новороссийск','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',3828 union all
select 'Новороссийск','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',303139 union all
select 'Новороссийск','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',32384 union all
select 'Новороссийск','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',13036 union all
select 'Новороссийск','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',141576 union all
select 'Новороссийск','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',17363 union all
select 'Новороссийск','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',253 union all
select 'Новороссийск','Нут Националь 450гр, 6шт/кор',267 union all
select 'Новороссийск','Облепиха с/м Заморозка, 10 кг/кор ',14061 union all
select 'Новороссийск','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',4019 union all
select 'Новороссийск','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',972 union all
select 'Новороссийск','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',917 union all
select 'Новороссийск','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',8239 union all
select 'Новороссийск','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',9074 union all
select 'Новороссийск','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',2180 union all
select 'Новороссийск','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',19176 union all
select 'Новороссийск','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',60988 union all
select 'Новороссийск','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',13996 union all
select 'Новороссийск','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',4723 union all
select 'Новороссийск','Паприка сладкая молотая ASTA-150 SpicExpert 1кг пакет, 15шт/кор ',3488 union all
select 'Новороссийск','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',204 union all
select 'Новороссийск','Паста "BARILLA" Пенне Ригате №73 500г/12шт',2698 union all
select 'Новороссийск','Паста "BARILLA" Фарфалле №65 500г/12шт',3978 union all
select 'Новороссийск','Паста BARILLA Лазанья 500гр, 15шт/кор',1302 union all
select 'Новороссийск','Паста BARILLA Тальятелле 500гр, 12шт/кор',3560 union all
select 'Новороссийск','Паста BARILLA Феттучине 500гр, 12шт/кор',26336 union all
select 'Новороссийск','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',2075 union all
select 'Новороссийск','Паста острая Табаджан 920гр, 6шт/кор, Китай',7664 union all
select 'Новороссийск','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1644 union all
select 'Новороссийск','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',548 union all
select 'Новороссийск','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',1647 union all
select 'Новороссийск','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',13919 union all
select 'Новороссийск','Перец красный Шичими 300гр, 60шт/кор, Китай',821 union all
select 'Новороссийск','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',16208 union all
select 'Новороссийск','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',557 union all
select 'Новороссийск','Перец черный дробленый SpicExpert 500гр/1000мл банка, 6шт/кор ',554 union all
select 'Новороссийск','Перец черный молотый SpicExpert 1кг пакет, 15шт/кор ',4778 union all
select 'Новороссийск','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',612 union all
select 'Новороссийск','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',364 union all
select 'Новороссийск','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',796 union all
select 'Новороссийск','Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор',2652 union all
select 'Новороссийск','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',1825 union all
select 'Новороссийск','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',11794 union all
select 'Новороссийск','Пирожное Брауни Рок Слайд с карамелью и орехами ДФ 120гр, 21шт/кор',1369 union all
select 'Новороссийск','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',13625 union all
select 'Новороссийск','Пирожное Тирамису маскарпоне ДФ 110гр, 9шт/кор',1010 union all
select 'Новороссийск','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',1231 union all
select 'Новороссийск','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',75 union all
select 'Новороссийск','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',6436 union all
select 'Новороссийск','Приправа для картофеля SpicExpert 500гр/1000мл банка, 6шт/кор ',1248 union all
select 'Новороссийск','Приправа для курицы SpicExpert 500гр/1000мл банка, 6шт/кор',302 union all
select 'Новороссийск','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',3156 union all
select 'Новороссийск','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',131 union all
select 'Новороссийск','Приправа Пять перцев горошек SpicExpert 400гр/1000мл банка, 6шт/кор ',2898 union all
select 'Новороссийск','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',4305 union all
select 'Новороссийск','Редька маринованная, Китай, 0,5 кг*20',6962 union all
select 'Новороссийск','Рис Shinaki 25кг, Россия',188478 union all
select 'Новороссийск','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',874 union all
select 'Новороссийск','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',2433 union all
select 'Новороссийск','Рис для суши Hikari 20кг, Вьетнам',171401 union all
select 'Новороссийск','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',3525 union all
select 'Новороссийск','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',1344 union all
select 'Новороссийск','Рисовая бумага 454гр, 44шт/кор, Таиланд',420 union all
select 'Новороссийск','Рисовая бумага квадратная 500гр, 30шт/кор, Вьетнам',268 union all
select 'Новороссийск','Рисовая бумага круглая 500гр, 30шт/кор, Вьетнам',318 union all
select 'Новороссийск','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',19798 union all
select 'Новороссийск','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',578 union all
select 'Новороссийск','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',8526 union all
select 'Новороссийск','Свинина вырезка Россия КМПЗ',8424 union all
select 'Новороссийск','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',7807 union all
select 'Новороссийск','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',96216 union all
select 'Новороссийск','Сельдь филе Матиас 500гр/400гр, 6шт/кор',1767 union all
select 'Новороссийск','Семена Амаранта Esoro 1кг, 15шт/кор, Россия',1085 union all
select 'Новороссийск','Семена Чиа Esoro 1кг, 15шт/кор, Россия',5948 union all
select 'Новороссийск','Сироп Амаретто Spoom 1л, 6шт/кор ',803 union all
select 'Новороссийск','Сироп Банан желтый Spoom 1л, 6шт/кор',492 union all
select 'Новороссийск','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',1476 union all
select 'Новороссийск','Сироп Грейпфрут Spoom 1л, 6шт/кор',550 union all
select 'Новороссийск','Сироп Гренадин Spoom 1л, 6шт/кор',1476 union all
select 'Новороссийск','Сироп Клубника Spoom 1л, 6шт/кор ',1780 union all
select 'Новороссийск','Сироп Кокос Spoom 1л, 6шт/кор ',984 union all
select 'Новороссийск','Сироп Лаванда Spoom 1л, 6шт/кор',1476 union all
select 'Новороссийск','Сироп Малина Spoom 1л, 6шт/кор',1497 union all
select 'Новороссийск','Сироп Манго Spoom 1л, 6шт/кор',1476 union all
select 'Новороссийск','Сироп Маракуйя Spoom 1л, 6шт/кор',1758 union all
select 'Новороссийск','Сироп Мята Spoom 1л, 6шт/кор',550 union all
select 'Новороссийск','Сироп Тархун Spoom 1л, 6шт/кор',282 union all
select 'Новороссийск','Сироп Черная смородина Spoom 1л, 6шт/кор',1452 union all
select 'Новороссийск','Сироп Шоколад Spoom 1л, 6шт/кор',528 union all
select 'Новороссийск','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',7263 union all
select 'Новороссийск','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',16734 union all
select 'Новороссийск','Сливки растительные 33% Мастер Гурмэ Голд Унигра, 12шт/кор',464 union all
select 'Новороссийск','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',193804 union all
select 'Новороссийск','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',40825 union all
select 'Новороссийск','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',8584 union all
select 'Новороссийск','Смесь для мягкого мороженого 4% Campina, 11,1кг/кор',2700 union all
select 'Новороссийск','Смесь компотная №1 с/м, 10кг/кор, Ангола',4230 union all
select 'Новороссийск','Смесь компотная №2 с/м Фросткомпани, 10кг/кор',8374 union all
select 'Новороссийск','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',810 union all
select 'Новороссийск','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',6006 union all
select 'Новороссийск','Смесь темпурная Kaneshiro 5кг/мешок, Россия',24937 union all
select 'Новороссийск','Смородина черная с/м Заморозка, 10кг/кор',33971 union all
select 'Новороссийск','Сок юдзу Yuzu замороженный 500гр, 10шт/кор, Корея',1648 union all
select 'Новороссийск','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',5184 union all
select 'Новороссийск','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',7545 union all
select 'Новороссийск','Сосиски для хот-догов из говядины, курицы, свинины L20см Ø24мм Деликатес 100гр, ±10кг/кор арт.100-1',6267 union all
select 'Новороссийск','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',7122 union all
select 'Новороссийск','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',3624 union all
select 'Новороссийск','Соус барбекю классический Heinz 1кг, 6шт/кор',10707 union all
select 'Новороссийск','Соус барбекю Нева Фуд 1кг, 5шт/кор ',2694 union all
select 'Новороссийск','Соус Бургер Heinz 1кг, 6шт/кор ',4272 union all
select 'Новороссийск','Соус Ворчестер Appel 140мл, 12шт/кор',4418 union all
select 'Новороссийск','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',738 union all
select 'Новороссийск','Соус горчичный Heinz 2кг, 6шт/кор ',3970 union all
select 'Новороссийск','Соус горчичный Heinz дип-пот 25мл, 125шт/кор ',1688 union all
select 'Новороссийск','Соус Гриль Heinz 1кг, 6шт/кор ',7224 union all
select 'Новороссийск','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',61338 union all
select 'Новороссийск','Соус для пиццы томатный классический Печагин 3кг, 2шт/кор ',1326 union all
select 'Новороссийск','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',750 union all
select 'Новороссийск','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',38808 union all
select 'Новороссийск','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',3569 union all
select 'Новороссийск','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',1688 union all
select 'Новороссийск','Соус кисло-сладкий Нева Фуд 1кг, 5шт/кор ',408 union all
select 'Новороссийск','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',9206 union all
select 'Новороссийск','Соус Лава майонезный 60% 2кг, 3шт/кор, Россия',402 union all
select 'Новороссийск','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',384 union all
select 'Новороссийск','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',3500 union all
select 'Новороссийск','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',7448 union all
select 'Новороссийск','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',2295 union all
select 'Новороссийск','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',1110 union all
select 'Новороссийск','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',1041 union all
select 'Новороссийск','Соус соевый KOUMORI Печагин 1л, 6шт/кор',2726 union all
select 'Новороссийск','Соус соевый Padam 18л, Китай',22807 union all
select 'Новороссийск','Соус соевый Padam Premium 18л, Китай',28987 union all
select 'Новороссийск','Соус соевый порционный 25мл саше, 200шт/кор, Россия',1384 union all
select 'Новороссийск','Соус соевый порционный 30гр, 150шт/кор, Россия',220729 union all
select 'Новороссийск','Соус соевый порционный Padam 10гр стик, 500шт/кор, Россия',847 union all
select 'Новороссийск','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',63712 union all
select 'Новороссийск','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',576 union all
select 'Новороссийск','Соус сырный Heinz 1кг, 6шт/кор ',26590 union all
select 'Новороссийск','Соус сырный Heinz дип-пот 25мл, 125шт/кор',3376 union all
select 'Новороссийск','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',2385 union all
select 'Новороссийск','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',60991 union all
select 'Новороссийск','Соус Терияки Heinz 1кг, 6шт/кор',2604 union all
select 'Новороссийск','Соус Унаги Genso 1,5л, 6шт/кор, Россия',23921 union all
select 'Новороссийск','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',14210 union all
select 'Новороссийск','Соус Хойсин 260гр, 12шт/кор, Китай',1200 union all
select 'Новороссийск','Соус Цезарь оригинальный 1кг/6шт Heinz',7953 union all
select 'Новороссийск','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',4545 union all
select 'Новороссийск','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',5851 union all
select 'Новороссийск','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',17748 union all
select 'Новороссийск','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',825 union all
select 'Новороссийск','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',6030 union all
select 'Новороссийск','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',12775 union all
select 'Новороссийск','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',3476 union all
select 'Новороссийск','Спаржа зеленая замороженная с/м, кг.',6045 union all
select 'Новороссийск','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',6156 union all
select 'Новороссийск','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',8828 union all
select 'Новороссийск','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',18351 union all
select 'Новороссийск','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',39468 union all
select 'Новороссийск','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',44517 union all
select 'Новороссийск','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',79405 union all
select 'Новороссийск','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',11776 union all
select 'Новороссийск','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',6338 union all
select 'Новороссийск','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',1658 union all
select 'Новороссийск','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',3091 union all
select 'Новороссийск','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',91536 union all
select 'Новороссийск','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',34389 union all
select 'Новороссийск','Сыр плавленый ломтики Black Cheddar Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',233 union all
select 'Новороссийск','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',13207 union all
select 'Новороссийск','Сыр плавленый ломтики Чеддер Burger XXL 45% Витако 400гр/20шт/уп, 6уп/кор ',816 union all
select 'Новороссийск','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',49266 union all
select 'Новороссийск','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',12963 union all
select 'Новороссийск','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',16429 union all
select 'Новороссийск','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',250526 union all
select 'Новороссийск','Сыр творожный 65% Креметте Хохланд 10кг ведро ',302276 union all
select 'Новороссийск','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',549731 union all
select 'Новороссийск','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',45870 union all
select 'Новороссийск','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',117970 union all
select 'Новороссийск','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',1793 union all
select 'Новороссийск','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',56816 union all
select 'Новороссийск','Тарталетка малиновая ДФ 120гр, 9шт/кор ',814 union all
select 'Новороссийск','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',1702 union all
select 'Новороссийск','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',6343 union all
select 'Новороссийск','Томатная паста Печагин 1кг ведро, 6шт/кор ',20367 union all
select 'Новороссийск','Томатная паста Печагин 3кг ведро, 2шт/кор ',882 union all
select 'Новороссийск','Томатная паста Печагин 5кг ведро ',21113 union all
select 'Новороссийск','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',4818 union all
select 'Новороссийск','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',4954 union all
select 'Новороссийск','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',14686 union all
select 'Новороссийск','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',608 union all
select 'Новороссийск','Топпинг Банан Дольче Роса 1кг, 6шт/кор',1611 union all
select 'Новороссийск','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',525 union all
select 'Новороссийск','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',269 union all
select 'Новороссийск','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',1050 union all
select 'Новороссийск','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',834 union all
select 'Новороссийск','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',2868 union all
select 'Новороссийск','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',263 union all
select 'Новороссийск','Топпинг Малина Дольче Роса 1кг, 6шт/кор',2599 union all
select 'Новороссийск','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',3480 union all
select 'Новороссийск','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',5205 union all
select 'Новороссийск','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',1165 union all
select 'Новороссийск','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',12746 union all
select 'Новороссийск','Торт Морковный Бенье 140гр, 12 порций/1,44кг/кор',10693 union all
select 'Новороссийск','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',1074 union all
select 'Новороссийск','Торт Радуга Бенье 150гр, 12 порций/1,8кг/кор',712 union all
select 'Новороссийск','Торт Синий бархат Бенье 120гр, 12 порций/1,44кг/кор',1136 union all
select 'Новороссийск','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',2336 union all
select 'Новороссийск','Торт фисташковый с малиной ДФ 180гр, 14 порций/2,52кг/кор ',5368 union all
select 'Новороссийск','Торт Эстерхази Бенье 110гр, 12 порций/1,32кг/кор',1230 union all
select 'Новороссийск','Торт Эстерхази ДФ 90гр, 16 порций/1,44кг/кор ',1682 union all
select 'Новороссийск','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',8323 union all
select 'Новороссийск','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',12974 union all
select 'Новороссийск','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',3368 union all
select 'Новороссийск','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',105 union all
select 'Новороссийск','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',6888 union all
select 'Новороссийск','Угорь В/У жареный замороженный технический 11oz 5% (400-500гр) Прилов Гуд Фиш',224112 union all
select 'Новороссийск','Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов',64611 union all
select 'Новороссийск','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',9663 union all
select 'Новороссийск','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',2010 union all
select 'Новороссийск','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',938 union all
select 'Новороссийск','Уксус рисовый Makado 20л, Россия',53025 union all
select 'Новороссийск','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',9800 union all
select 'Новороссийск','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',1443 union all
select 'Новороссийск','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',1034 union all
select 'Новороссийск','Фасоль стручковая резаная с/м, фас. 1кг.',3834 union all
select 'Новороссийск','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',43175 union all
select 'Новороссийск','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',91233 union all
select 'Новороссийск','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',51703 union all
select 'Новороссийск','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',4260 union all
select 'Новороссийск','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',54 union all
select 'Новороссийск','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',295 union all
select 'Новороссийск','Чай Ассам GreenLine 250гр/8шт (84557)',268 union all
select 'Новороссийск','Чай Сенча  GreenLine 250гр/8шт (84558)',268 union all
select 'Новороссийск','Чернила каракатиц "Didon Maree" (0,500 кг)/14шт',13844 union all
select 'Новороссийск','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',3540 union all
select 'Новороссийск','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',3843 union all
select 'Новороссийск','Чизкейк ассорти Нью-Йорк,с карамелью,шоколадом,шоколадной крошкой,пеканом ДФ100гр,20шт/кор арт.ДФ-66',6773 union all
select 'Новороссийск','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',7104 union all
select 'Новороссийск','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',6979 union all
select 'Новороссийск','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',28644 union all
select 'Новороссийск','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',9991 union all
select 'Новороссийск','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',8840 union all
select 'Новороссийск','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',15090 union all
select 'Новороссийск','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',11833 union all
select 'Новороссийск','Шпинат резаный с/м 2,5кг, 4шт/кор',3450 union all
select 'Новороссийск','Шпинат целый листовой с/м 5кг, 2шт/кор',4809 union all
select 'Новороссийск','Штрудель вишневый Бенье 120гр, 12 порций/1,44кг/кор ',854 union all
select 'Новороссийск','Штрудель яблочный Бенье 120гр, 12 порций/1,44кг/кор',588 union all
select 'Новороссийск','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',368 union all
select 'Новороссийск','ЯЯЯ___Котлета для гамбургера из курицы в панировке "Нежная" халяль 90 гр/шт 2кг/уп Агросила',1092 union all
select 'Новороссийск','ЯЯЯ___Лук жареный 1кг/10шт',1740 union all
select 'Новороссийск','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',54570 union all
select 'Новороссийск','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',3720 union all
select 'Новороссийск','ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт',781 union all
select 'Новороссийск','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',10026 union all
select 'Новороссийск','ЯЯЯ___Пирожное "Наполеон"  70/12/840гр Престиж*4уп/кор Престиж',1540 union all
select 'Новороссийск','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',39675 union all
select 'Новороссийск','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',144 union all
select 'Пенза','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',7278 union all
select 'Пенза','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',3182 union all
select 'Пенза','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',3144 union all
select 'Пенза','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',110 union all
select 'Пенза','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',12642 union all
select 'Пенза','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',368 union all
select 'Пенза','Бекон в/к зам. Златиборац 500гр, 10шт/кор',83886 union all
select 'Пенза','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',6370 union all
select 'Пенза','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',3764 union all
select 'Пенза','Брокколи с/м Заморозка, 6кг/кор ',818 union all
select 'Пенза','Брокколи с/м Трилайн 10кг/кор',21336 union all
select 'Пенза','Брокколи с/м, фас. 1кг.',516 union all
select 'Пенза','Брусника с/м Заморозка, 10кг/кор ',23445 union all
select 'Пенза','Брусника с/м Фросткомпани, 10кг/кор',460 union all
select 'Пенза','Булгур Националь 450гр, 6шт/кор ',528 union all
select 'Пенза','Булочка ассорти 4 вида 40гр, 80шт/кор',1019 union all
select 'Пенза','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',10325 union all
select 'Пенза','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',22971 union all
select 'Пенза','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',52642 union all
select 'Пенза','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',463 union all
select 'Пенза','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',13612 union all
select 'Пенза','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',57471 union all
select 'Пенза','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',492 union all
select 'Пенза','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',18754 union all
select 'Пенза','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',4650 union all
select 'Пенза','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',6333 union all
select 'Пенза','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',9568 union all
select 'Пенза','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',810 union all
select 'Пенза','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',46503 union all
select 'Пенза','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',10458 union all
select 'Пенза','Булочка с солодом и кориандром 40гр, 80шт/кор',21750 union all
select 'Пенза','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',23598 union all
select 'Пенза','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',566 union all
select 'Пенза','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',1028 union all
select 'Пенза','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',516 union all
select 'Пенза','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',44530 union all
select 'Пенза','Васаби порционный 5гр стик, 600шт/кор, Россия',2170 union all
select 'Пенза','Васаби порционный ПиццаФабрика, Россия,  10 гр*400',1048 union all
select 'Пенза','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',1017 union all
select 'Пенза','Вермишель крахмальная порционная ROBOT 300гр, 28шт/кор, Китай',325 union all
select 'Пенза','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',605 union all
select 'Пенза','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',27180 union all
select 'Пенза','Вермишель рисовая Вьетнамская Hiep Long 500гр, 20шт/кор, Вьетнам',828 union all
select 'Пенза','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',199262 union all
select 'Пенза','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',1792 union all
select 'Пенза','Вишня с/м б/к, фас. 1кг.',1650 union all
select 'Пенза','Водоросли Вакаме 500гр, 20шт/кор, Китай',660 union all
select 'Пенза','Водоросли Комбу 1кг, 10шт/кор, Китай ',545 union all
select 'Пенза','Водоросли Нори Tidori 100л, 40шт/кор, Корея',528860 union all
select 'Пенза','Водоросли Нори Tidori 50л, 80шт/кор, Корея',3470 union all
select 'Пенза','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',2310 union all
select 'Пенза','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',8070 union all
select 'Пенза','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',45177 union all
select 'Пенза','Горбуша филе с/м н/ш Русская Рыба 300-600гр, 10кг/кор',7244 union all
select 'Пенза','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',3717 union all
select 'Пенза','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',495 union all
select 'Пенза','Горошек зеленый с/м Лед Эксперт, 10кг/кор',2898 union all
select 'Пенза','Горошек зеленый с/м, фас. 1кг.',250 union all
select 'Пенза','Горчица дижонская Chatel 1кг, 6шт/кор',11434 union all
select 'Пенза','Горчица из цельных зерен Chatel 1кг, 6шт/кор',11370 union all
select 'Пенза','Горчица Русская Нева Фуд 1кг, 5шт/кор ',532 union all
select 'Пенза','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',21306 union all
select 'Пенза','Греча ядрица Националь 900гр, 12шт/кор',330 union all
select 'Пенза','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',10371 union all
select 'Пенза','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',800 union all
select 'Пенза','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',414 union all
select 'Пенза','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',1698 union all
select 'Пенза','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',8284 union all
select 'Пенза','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',10133 union all
select 'Пенза','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',2736 union all
select 'Пенза','Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ',67770 union all
select 'Пенза','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',125 union all
select 'Пенза','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',1698 union all
select 'Пенза','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',10407 union all
select 'Пенза','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',13524 union all
select 'Пенза','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',8927 union all
select 'Пенза','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',454 union all
select 'Пенза','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',13263 union all
select 'Пенза','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',2098 union all
select 'Пенза','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',9657 union all
select 'Пенза','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',10214 union all
select 'Пенза','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',4144 union all
select 'Пенза','Дорадо с/м 400/600, Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş., 5кг',14551 union all
select 'Пенза','Дорадо с/м 400/600, Kılıc Deniz Ürn. Ürt. İhr. İth. Ve Tic. A.Ş., 5кг',391 union all
select 'Пенза','Ежевика с/м Лед Эксперт, 10кг/кор',10121 union all
select 'Пенза','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',38039 union all
select 'Пенза','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',429 union all
select 'Пенза','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',9049 union all
select 'Пенза','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',142591 union all
select 'Пенза','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',1780 union all
select 'Пенза','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',141005 union all
select 'Пенза','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',1335 union all
select 'Пенза','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',4633 union all
select 'Пенза','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',6707 union all
select 'Пенза','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',14222 union all
select 'Пенза','Икра Тобико "Matsumi" малиновая, Меридиан, Россия, 0,5 кг*4',10100 union all
select 'Пенза','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',16176 union all
select 'Пенза','Икра Тобико "Matsumi" черная, Меридиан, Россия, 0,5 кг*4',9584 union all
select 'Пенза','Икра Тобико Икко-Ренка Люкс красная Санта Бремор 500гр, 6шт/кор',2102 union all
select 'Пенза','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',7503 union all
select 'Пенза','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',314801 union all
select 'Пенза','Индейка грудка филе (монолит) ПензаМолИнвест',7799 union all
select 'Пенза','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',18020 union all
select 'Пенза','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',28611 union all
select 'Пенза','Кальмар тушка неочищен. командорский АО "Океанрыбфлот" 22кг',390 union all
select 'Пенза','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',3981 union all
select 'Пенза','Капуста цветная с/м Заморозка, 10кг/кор',30476 union all
select 'Пенза','Капуста цветная с/м Заморозка, 11кг/кор',4600 union all
select 'Пенза','Капуста цветная с/м, 9кг/кор',2745 union all
select 'Пенза','Капуста цветная с/м, фас. 2кг.',2110 union all
select 'Пенза','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',63656 union all
select 'Пенза','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',2220 union all
select 'Пенза','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',48485 union all
select 'Пенза','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',21652 union all
select 'Пенза','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',66600 union all
select 'Пенза','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',1600 union all
select 'Пенза','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',25316 union all
select 'Пенза','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',169920 union all
select 'Пенза','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',23622 union all
select 'Пенза','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',1940 union all
select 'Пенза','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',28110 union all
select 'Пенза','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',1376 union all
select 'Пенза','Кетчуп Томатный 2 категория Печагин 850гр',3087 union all
select 'Пенза','Кетчуп томатный Heinz 2кг, 6шт/кор ',59613 union all
select 'Пенза','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',23487 union all
select 'Пенза','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',20555 union all
select 'Пенза','Киноа красная Esoro 1кг, 15шт/кор, Россия',692 union all
select 'Пенза','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',521 union all
select 'Пенза','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',36836 union all
select 'Пенза','Клубника с/м Заморозка, 10кг/кор',38308 union all
select 'Пенза','Клубника с/м Фросткомпани, 10кг/кор',1890 union all
select 'Пенза','Клюква лесная с/м ГринПроджект, 10кг/кор ',22747 union all
select 'Пенза','Клюква лесная с/м, фас. 1кг.',310 union all
select 'Пенза','Клюква садовая с/м Фросткомпани, 10кг/кор',32643 union all
select 'Пенза','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',2730 union all
select 'Пенза','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',96921 union all
select 'Пенза','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',27355 union all
select 'Пенза','Колбаса полукопченая "Свиная" 200гр*5шт/уп, 4 уп./кор. L26см D33мм Востряково',90 union all
select 'Пенза','Колбаски "Из курицы и индейки с белым перцем" 80гр*6шт/уп, 8 уп./кор. L22см D21мм Востряково',480 union all
select 'Пенза','Колбаски Тюрингские с кориандром из свинины и говядины L22смØ21мм Востряково 80гр/шт,6шт/уп, 8уп/кор',450 union all
select 'Пенза','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',8130 union all
select 'Пенза','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',3633 union all
select 'Пенза','Корнишоны  3100мл/1,6кг/6 шт SUNFEEL Вьетнам',766 union all
select 'Пенза','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',5301 union all
select 'Пенза','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',14620 union all
select 'Пенза','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',2981 union all
select 'Пенза','Котлета для гамбургера из мраморной говядины Премиум Uniburger 150гр, 5кг/кор ',1785 union all
select 'Пенза','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',1638 union all
select 'Пенза','Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор',876 union all
select 'Пенза','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',1514 union all
select 'Пенза','Крабовые палочки Columbus Вичюнай, 5кг/кор',65342 union all
select 'Пенза','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',703 union all
select 'Пенза','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',6020 union all
select 'Пенза','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',29153 union all
select 'Пенза','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',44755 union all
select 'Пенза','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',49748 union all
select 'Пенза','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',35571 union all
select 'Пенза','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',113245 union all
select 'Пенза','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',4322 union all
select 'Пенза','Креветка ваннамей с/м в панцире б/г 26/30, Индия, Royale Marine Impex Pvt Ltd 1 кг*10',6284 union all
select 'Пенза','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',1427 union all
select 'Пенза','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',2150 union all
select 'Пенза','Крылья куриные Барбекю Uniburger, 5кг/кор ',2980 union all
select 'Пенза','Крылья куриные Буффало острые Uniburger, 5кг/кор ',2168 union all
select 'Пенза','Куки с белым бельгийским шоколадом и малиной Лакшери Dawn 76гр, 30шт/кор ',2962 union all
select 'Пенза','Куки с двойным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор',2806 union all
select 'Пенза','Куки с тройным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор ',2872 union all
select 'Пенза','Кукуруза в зерне с/м 10кг/кор ГринПроджект',1568 union all
select 'Пенза','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',1604 union all
select 'Пенза','Кукуруза консервированная сладкая в зернах SUNFEEL 425мл/340гр/272гр ж/б, 12шт/кор',750 union all
select 'Пенза','Кукуруза сладкая в початках Часар с/м  0,5кг/16шт',940 union all
select 'Пенза','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',18300 union all
select 'Пенза','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',5792 union all
select 'Пенза','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',3660 union all
select 'Пенза','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',2184 union all
select 'Пенза','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',66212 union all
select 'Пенза','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',6999 union all
select 'Пенза','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',236800 union all
select 'Пенза','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',23740 union all
select 'Пенза','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',43366 union all
select 'Пенза','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',54335 union all
select 'Пенза','Кускус пшеничный Националь 450гр, 6шт/кор ',332 union all
select 'Пенза','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',7251 union all
select 'Пенза','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',1260 union all
select 'Пенза','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',1740 union all
select 'Пенза','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',22842 union all
select 'Пенза','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',6555 union all
select 'Пенза','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',901 union all
select 'Пенза','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',163 union all
select 'Пенза','Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг',21280 union all
select 'Пенза','Лосось с/м 6/7 Camanchaca Pesca Sur S.A. Tome 08001, ±25кг/кор',301338 union all
select 'Пенза','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',337354 union all
select 'Пенза','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',1336088 union all
select 'Пенза','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',1927 union all
select 'Пенза','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',268632 union all
select 'Пенза','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',280328 union all
select 'Пенза','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',126756 union all
select 'Пенза','Майонез Печагин Профи 56% 10л/9,5кг ведро',73021 union all
select 'Пенза','Майонез Печагин Профи 56% 5л/4,75кг ведро',5788 union all
select 'Пенза','Майонез Печагин Профи 67% 10л/9,4кг ведро',129488 union all
select 'Пенза','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',138100 union all
select 'Пенза','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',410 union all
select 'Пенза','Майонез Печагин Профи 78% 5л/4,65кг ведро',1779 union all
select 'Пенза','Майонез Печагин Экстра 50% 10л/9,5кг ведро',71685 union all
select 'Пенза','Майонез Печагин Экстра 67% 10л/9,4кг ведро',17114 union all
select 'Пенза','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',30120 union all
select 'Пенза','Майонез Печагин Экстра 67% 5л/4,7кг ведро',7840 union all
select 'Пенза','Малина Экстра с/м 2,5кг, 4шт/кор',27792 union all
select 'Пенза','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',499 union all
select 'Пенза','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',7122 union all
select 'Пенза','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',5840 union all
select 'Пенза','Масло кунжутное 1,8л, 6шт/кор, Китай',900 union all
select 'Пенза','Масло кунжутное Genso 500мл, 12шт/кор, Россия',310 union all
select 'Пенза','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',16477 union all
select 'Пенза','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',26288 union all
select 'Пенза','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',1479 union all
select 'Пенза','Масло подсолнечное Санни Голд 1л, 15шт/кор',162390 union all
select 'Пенза','Масло подсолнечное Санни Голд 5л, 3шт/кор',82361 union all
select 'Пенза','Масло сладко-сливочное 82,5% монолит 5кг/кор',40550 union all
select 'Пенза','Масло фритюрное Ай Фрай 5л, 3шт/кор',53556 union all
select 'Пенза','Масло фритюрное Вегафрай 05 7,5л пакет',163170 union all
select 'Пенза','Масло фритюрное Олфуд 5л, 2шт/кор',12756 union all
select 'Пенза','Масло фритюрное Печагин Профи 10л',6690 union all
select 'Пенза','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',128117 union all
select 'Пенза','Масло фритюрное Печагин Профи 5л, 3шт/кор',11490 union all
select 'Пенза','Масло фритюрное Санни Голд 5л, 3шт/кор',126606 union all
select 'Пенза','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',25074 union all
select 'Пенза','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',9110 union all
select 'Пенза','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',11217 union all
select 'Пенза','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',7032 union all
select 'Пенза','Мидии мясо в/м 200/300 гл. 8% VICI 1кг, 3шт/кор',2957 union all
select 'Пенза','Мидии мясо в/м 200/300 Проморе 860гр, 10шт/кор, Чили ',285 union all
select 'Пенза','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',1123 union all
select 'Пенза','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',23486 union all
select 'Пенза','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',100983 union all
select 'Пенза','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',19132 union all
select 'Пенза','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',9425 union all
select 'Пенза','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',228884 union all
select 'Пенза','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',757933 union all
select 'Пенза','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',529009 union all
select 'Пенза','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',26740 union all
select 'Пенза','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',41805 union all
select 'Пенза','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',5616 union all
select 'Пенза','Нут Националь 450гр, 6шт/кор',616 union all
select 'Пенза','Облепиха с/м Заморозка, 10 кг/кор ',14907 union all
select 'Пенза','Облепиха с/м, фас. 1кг.',1260 union all
select 'Пенза','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',11744 union all
select 'Пенза','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',4314 union all
select 'Пенза','Огурцы марин. кубики  8*8 MAYSUN 5кг/2,9кг в/у, 3шт/кор ',3932 union all
select 'Пенза','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',4458 union all
select 'Пенза','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',22117 union all
select 'Пенза','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',3480 union all
select 'Пенза','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',2146 union all
select 'Пенза','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',-6168 union all
select 'Пенза','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',28908 union all
select 'Пенза','Палочки бамбуковые в/у с логотипом ПиццаФабрика, 1000шт/кор, Россия',1660 union all
select 'Пенза','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',25282 union all
select 'Пенза','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',9547 union all
select 'Пенза','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',3573 union all
select 'Пенза','Паста "BARILLA" Пенне Ригате №73 500г/12шт',2584 union all
select 'Пенза','Паста "BARILLA" Фарфалле №65 500г/12шт',435 union all
select 'Пенза','Паста BARILLA Лазанья 500гр, 15шт/кор',1930 union all
select 'Пенза','Паста BARILLA Феттучине 500гр, 12шт/кор',14281 union all
select 'Пенза','Паста острая Табаджан 920гр, 6шт/кор, Китай',1364 union all
select 'Пенза','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',399 union all
select 'Пенза','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',266 union all
select 'Пенза','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',3652 union all
select 'Пенза','Перец сушеный ОСТРЫЙ в стручках, Китай, 500гр*20',152 union all
select 'Пенза','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',7492 union all
select 'Пенза','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',1775 union all
select 'Пенза','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',2079 union all
select 'Пенза','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',2346 union all
select 'Пенза','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',1980 union all
select 'Пенза','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',6672 union all
select 'Пенза','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',7735 union all
select 'Пенза','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',525 union all
select 'Пенза','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',2036 union all
select 'Пенза','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',1680 union all
select 'Пенза','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',2550 union all
select 'Пенза','Продукт полутвердый Российский 50%, круг 7,5 кг',545 union all
select 'Пенза','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',988 union all
select 'Пенза','Редька маринованная, Китай, 0,5 кг*20',2200 union all
select 'Пенза','Рис Shinaki 25кг, Россия',496645 union all
select 'Пенза','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',807 union all
select 'Пенза','Рис для суши Hikari 20кг, Вьетнам',227802 union all
select 'Пенза','Рис Золотистый Националь 900гр, 12шт/кор',845 union all
select 'Пенза','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',572 union all
select 'Пенза','Рисовая бумага круглая 500гр, 30шт/кор, Вьетнам',298 union all
select 'Пенза','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',2127 union all
select 'Пенза','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',19290 union all
select 'Пенза','Свинина вырезка Россия КМПЗ',31820 union all
select 'Пенза','Свинина лопатка б/к КМПЗ, ±5кг/кор',23249 union all
select 'Пенза','Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ',36233 union all
select 'Пенза','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',51426 union all
select 'Пенза','Сельдь филе Матиас 1000гр/800гр, 3шт/кор',531 union all
select 'Пенза','Сельдь филе Матиас 500гр/400гр, 6шт/кор',6297 union all
select 'Пенза','Сироп Апельсин 1 л Spoom',476 union all
select 'Пенза','Сироп Банан желтый Spoom 1л, 6шт/кор',714 union all
select 'Пенза','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',476 union all
select 'Пенза','Сироп Ежевика 1 л Spoom',468 union all
select 'Пенза','Сироп Карамель Spoom 1л, 6шт/кор',952 union all
select 'Пенза','Сироп Клубника Spoom 1л, 6шт/кор ',238 union all
select 'Пенза','Сироп Кокос Spoom 1л, 6шт/кор ',476 union all
select 'Пенза','Сироп Малина Spoom 1л, 6шт/кор',952 union all
select 'Пенза','Сироп Маракуйя Spoom 1л, 6шт/кор',476 union all
select 'Пенза','Сироп Мохито Ментол Spoom 1л, 6шт/кор',238 union all
select 'Пенза','Сироп Черная смородина Spoom 1л, 6шт/кор',234 union all
select 'Пенза','Сироп Шоколад Spoom 1л, 6шт/кор',476 union all
select 'Пенза','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',37665 union all
select 'Пенза','Сливки кондитерские 27% Декор Ап Унигра, 12шт/кор',4170 union all
select 'Пенза','Сливки растительные 33% Мастер Гурмэ Голд Унигра, 12шт/кор',27000 union all
select 'Пенза','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',13277 union all
select 'Пенза','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',283186 union all
select 'Пенза','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',15090 union all
select 'Пенза','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',2870 union all
select 'Пенза','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',5940 union all
select 'Пенза','Смесь темпурная Kaneshiro 5кг/мешок, Россия',9894 union all
select 'Пенза','Смородина черная с/м Заморозка, 10кг/кор',86592 union all
select 'Пенза','Смородина черная с/м, фас. 1кг.',740 union all
select 'Пенза','Сосиски для гриля и хот-дога из свинины L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор ',2093 union all
select 'Пенза','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',27235 union all
select 'Пенза','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',2839 union all
select 'Пенза','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',7070 union all
select 'Пенза','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',8680 union all
select 'Пенза','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',3576 union all
select 'Пенза','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',1755 union all
select 'Пенза','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',4812 union all
select 'Пенза','Соус барбекю классический Heinz 1кг, 6шт/кор',30403 union all
select 'Пенза','Соус барбекю Нева Фуд 1кг, 5шт/кор ',4708 union all
select 'Пенза','Соус Бургер Heinz 1кг, 6шт/кор ',10524 union all
select 'Пенза','Соус Ворчестер Appel 140мл, 12шт/кор',176 union all
select 'Пенза','Соус горчичный Heinz 2кг, 6шт/кор ',10864 union all
select 'Пенза','Соус Гриль Heinz 1кг, 6шт/кор ',5238 union all
select 'Пенза','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',36390 union all
select 'Пенза','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',10760 union all
select 'Пенза','Соус Карри Heinz дип-пот 25мл, 125шт/кор ',1638 union all
select 'Пенза','Соус Карри Нева Фуд 1кг, 5шт/кор',1387 union all
select 'Пенза','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',24506 union all
select 'Пенза','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',5393 union all
select 'Пенза','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',5572 union all
select 'Пенза','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',30693 union all
select 'Пенза','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',2205 union all
select 'Пенза','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',1780 union all
select 'Пенза','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',885 union all
select 'Пенза','Соус Ранч майонезный Нева Фуд 1кг, 5шт/кор',203 union all
select 'Пенза','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',5732 union all
select 'Пенза','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',1000 union all
select 'Пенза','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',970 union all
select 'Пенза','Соус соевый KOUMORI Печагин 1л, 6шт/кор',1345 union all
select 'Пенза','Соус соевый Padam 18л, Китай',30470 union all
select 'Пенза','Соус соевый Padam Premium 18л, Китай',56260 union all
select 'Пенза','Соус соевый порционный 25мл саше, 200шт/кор, Россия',23025 union all
select 'Пенза','Соус соевый порционный 30гр, 150шт/кор, Россия',4200 union all
select 'Пенза','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',2768 union all
select 'Пенза','Соус сырный Heinz 1кг, 6шт/кор ',15930 union all
select 'Пенза','Соус сырный Heinz дип-пот 25мл, 125шт/кор',106052 union all
select 'Пенза','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',6493 union all
select 'Пенза','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',16225 union all
select 'Пенза','Соус Терияки Heinz 1кг, 6шт/кор',4800 union all
select 'Пенза','Соус Терияки Heinz дип-пот 25мл, 125шт/кор ',819 union all
select 'Пенза','Соус Терияки Восточный Нева Фуд 1кг, 5шт/кор ',10789 union all
select 'Пенза','Соус Унаги Genso 1,5л, 6шт/кор, Россия',36169 union all
select 'Пенза','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',2328 union all
select 'Пенза','Соус Хойсин 260гр, 12шт/кор, Китай',505 union all
select 'Пенза','Соус Цезарь оригинальный 1кг/6шт Heinz',21311 union all
select 'Пенза','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',585 union all
select 'Пенза','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',1500 union all
select 'Пенза','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',37427 union all
select 'Пенза','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',3088 union all
select 'Пенза','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',6510 union all
select 'Пенза','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',8260 union all
select 'Пенза','Соус Чипотл Саусвест 1кг/6шт Heinz',5016 union all
select 'Пенза','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',2080 union all
select 'Пенза','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',1140 union all
select 'Пенза','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',2197 union all
select 'Пенза','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',2860 union all
select 'Пенза','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',30138 union all
select 'Пенза','Спред растительно-сливочный (молочный) 82,5%, 5кг',10584 union all
select 'Пенза','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',44066 union all
select 'Пенза','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',2161 union all
select 'Пенза','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',39862 union all
select 'Пенза','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',31789 union all
select 'Пенза','Сухари панировочные Панко желтые 3мм Japan Kaneshiro 1кг, 10шт/кор, Малайзия',990 union all
select 'Пенза','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',7343 union all
select 'Пенза','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',12343 union all
select 'Пенза','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',23308 union all
select 'Пенза','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',74447 union all
select 'Пенза','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',13075 union all
select 'Пенза','Сыр плавленый ломтики Black Cheddar Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',684 union all
select 'Пенза','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',58080 union all
select 'Пенза','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',35100 union all
select 'Пенза','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',4080 union all
select 'Пенза','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',8938 union all
select 'Пенза','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',46449 union all
select 'Пенза','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',89179 union all
select 'Пенза','Сыр творожный 65% Креметте Хохланд 10кг ведро ',343613 union all
select 'Пенза','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',333358 union all
select 'Пенза','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',250677 union all
select 'Пенза','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',142248 union all
select 'Пенза','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',1896 union all
select 'Пенза','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',32943 union all
select 'Пенза','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',7571 union all
select 'Пенза','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',13253 union all
select 'Пенза','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',19491 union all
select 'Пенза','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',109 union all
select 'Пенза','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',8644 union all
select 'Пенза','Томатная паста Печагин 1кг ведро, 6шт/кор ',18647 union all
select 'Пенза','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',4650 union all
select 'Пенза','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',6820 union all
select 'Пенза','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',5061 union all
select 'Пенза','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',1005 union all
select 'Пенза','Топпинг Банан Дольче Роса 1кг, 6шт/кор',774 union all
select 'Пенза','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',496 union all
select 'Пенза','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',509 union all
select 'Пенза','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',248 union all
select 'Пенза','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',1590 union all
select 'Пенза','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',3720 union all
select 'Пенза','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',1036 union all
select 'Пенза','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',4998 union all
select 'Пенза','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',2020 union all
select 'Пенза','Торт Захер 1,2 кг *8 шт Дженерал Кейк',3744 union all
select 'Пенза','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',19494 union all
select 'Пенза','Торт Медовик 1,2 кг*8 шт Дженерал Кейк',2330 union all
select 'Пенза','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',8336 union all
select 'Пенза','Торт Трюфель Шоколад  2 кг*6 шт Дженерал Кейк',1155 union all
select 'Пенза','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',32698 union all
select 'Пенза','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',53508 union all
select 'Пенза','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',1488 union all
select 'Пенза','Тортилья заморож. для гриля d10,5 дюйма Mission Professional 880гр/12шт/уп, 10уп/кор ',1712 union all
select 'Пенза','Тортилья заморож. для гриля d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ',1494 union all
select 'Пенза','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',680 union all
select 'Пенза','Треска дальневосточная филе б/к Русская Рыба 400-800гр, 10кг/кор',10920 union all
select 'Пенза','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',9185 union all
select 'Пенза','Угорь В/У жареный замороженный технический 14oz (350-400гр) Золотая сеть',119625 union all
select 'Пенза','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',245591 union all
select 'Пенза','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',893 union all
select 'Пенза','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',222 union all
select 'Пенза','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',448 union all
select 'Пенза','Уксус рисовый Makado 20л, Россия',45410 union all
select 'Пенза','Улитка с карамелью и пеканом Лантманнен Юнибэйк 102гр, 48шт/кор, Дания арт. 80310',2483 union all
select 'Пенза','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',1854 union all
select 'Пенза','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',570 union all
select 'Пенза','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',9890 union all
select 'Пенза','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',8100 union all
select 'Пенза','Фасоль стручковая резаная с/м, фас. 1кг.',214 union all
select 'Пенза','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',15761 union all
select 'Пенза','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',52039 union all
select 'Пенза','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',27550 union all
select 'Пенза','Чай Ассам GreenLine 250гр/8шт (84557)',495 union all
select 'Пенза','Чай Сенча  GreenLine 250гр/8шт (84558)',235 union all
select 'Пенза','Черника с/м Фросткомпани, 10кг/кор',9635 union all
select 'Пенза','Черника с/м, фас. 1кг.',600 union all
select 'Пенза','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',14760 union all
select 'Пенза','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',9730 union all
select 'Пенза','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',19739 union all
select 'Пенза','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',26846 union all
select 'Пенза','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',6769 union all
select 'Пенза','Чизкейк Янкирс с вишней Дженерал Кейк 1,5кг, 8шт/кор ',7238 union all
select 'Пенза','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',20835 union all
select 'Пенза','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',1122 union all
select 'Пенза','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',1920 union all
select 'Пенза','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',7545 union all
select 'Пенза','Шарики хрустящие  с сыром "Раклет" McCain 1кг/6, (1000006874)',1273 union all
select 'Пенза','Шпинат резаный с/м 2,5кг, 4шт/кор',1210 union all
select 'Пенза','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',4736 union all
select 'Пенза','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',37020 union all
select 'Пенза','ЯЯЯ___Лук жареный 1кг/10шт',9036 union all
select 'Пенза','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',8235 union all
select 'Пенза','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',478 union all
select 'Пенза','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',5555 union all
select 'Пенза','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',81382 union all
select 'Пенза','ЯЯЯ___Стрипсы оригинальные куриные Халяль 2 кг/уп Агросила',2190 union all
select 'Пенза','ЯЯЯ___Стрипсы острые куриные Халяль 2 кг/уп Агросила',2190 union all
select 'Пенза','ЯЯЯ___Угорь жареный замороженный 9/10/11 oz 10% соуса Рыбпром NIHAO',3629 union all
select 'Ростов-на-Дону','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',2030 union all
select 'Ростов-на-Дону','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',270 union all
select 'Ростов-на-Дону','Ананасы консервированные кусочки 580 мл/340гр/24 шт Скатерть Самобранка',2016 union all
select 'Ростов-на-Дону','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',2286 union all
select 'Ростов-на-Дону','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',750 union all
select 'Ростов-на-Дону','Бекон в/к зам. Златиборац 500гр, 10шт/кор',33797 union all
select 'Ростов-на-Дону','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',459 union all
select 'Ростов-на-Дону','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',12257 union all
select 'Ростов-на-Дону','Бобы соевые очищенные Эдамаме Ajinomoto 500гр, 20шт/кор',14720 union all
select 'Ростов-на-Дону','Брокколи с/м Заморозка, 6кг/кор ',2467 union all
select 'Ростов-на-Дону','Брокколи с/м Трилайн 10кг/кор',4189 union all
select 'Ростов-на-Дону','Брусника с/м Заморозка, 10кг/кор ',350 union all
select 'Ростов-на-Дону','Булгур Националь 450гр, 6шт/кор ',5376 union all
select 'Ростов-на-Дону','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',1416 union all
select 'Ростов-на-Дону','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',1872 union all
select 'Ростов-на-Дону','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',1892 union all
select 'Ростов-на-Дону','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',946 union all
select 'Ростов-на-Дону','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',6860 union all
select 'Ростов-на-Дону','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',67216 union all
select 'Ростов-на-Дону','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',1491 union all
select 'Ростов-на-Дону','Булочка для гамбургера тройная с кунжутом d100мм Лантманнен Юнибэйк 75гр, 24шт/кор арт. 4255',377 union all
select 'Ростов-на-Дону','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',5896 union all
select 'Ростов-на-Дону','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',3510 union all
select 'Ростов-на-Дону','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',7684 union all
select 'Ростов-на-Дону','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',840 union all
select 'Ростов-на-Дону','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',2745 union all
select 'Ростов-на-Дону','Булочка с солодом и кориандром 40гр, 80шт/кор',3115 union all
select 'Ростов-на-Дону','Булочка Французская 40гр, 80шт/кор арт.301/80',2562 union all
select 'Ростов-на-Дону','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',960 union all
select 'Ростов-на-Дону','Бульон говяжий концентрат KNORR 2кг/2,109кг, 4шт/кор',1626 union all
select 'Ростов-на-Дону','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',525 union all
select 'Ростов-на-Дону','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',812 union all
select 'Ростов-на-Дону','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',527 union all
select 'Ростов-на-Дону','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',4344 union all
select 'Ростов-на-Дону','Васаби порционный 5гр стик, 600шт/кор, Россия',23136 union all
select 'Ростов-на-Дону','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',1736 union all
select 'Ростов-на-Дону','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',4223 union all
select 'Ростов-на-Дону','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',41927 union all
select 'Ростов-на-Дону','Водоросли Нори Tidori 100л, 40шт/кор, Корея',60752 union all
select 'Ростов-на-Дону','Водоросли Нори Tidori 50л, 80шт/кор, Корея',2477 union all
select 'Ростов-на-Дону','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',29412 union all
select 'Ростов-на-Дону','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',15136 union all
select 'Ростов-на-Дону','Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ',7040 union all
select 'Ростов-на-Дону','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',2210 union all
select 'Ростов-на-Дону','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',20976 union all
select 'Ростов-на-Дону','Говядина вырезка Импорт MINERVA S/A №431',2497 union all
select 'Ростов-на-Дону','Говядина оковалок б/к Импорт JBS Paraguay S.A. Frigorifico Belen №23',6552 union all
select 'Ростов-на-Дону','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',53699 union all
select 'Ростов-на-Дону','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',4560 union all
select 'Ростов-на-Дону','Горошек зеленый с/м Лед Эксперт, 10кг/кор',6168 union all
select 'Ростов-на-Дону','Горошек зеленый с/м Фросткомпани, 10кг/кор',1495 union all
select 'Ростов-на-Дону','Горчица дижонская Chatel 1кг, 6шт/кор',4498 union all
select 'Ростов-на-Дону','Горчица из цельных зерен Chatel 1кг, 6шт/кор',1128 union all
select 'Ростов-на-Дону','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',1155 union all
select 'Ростов-на-Дону','Греча ядрица Агрокультура 800гр, 12шт/кор',112 union all
select 'Ростов-на-Дону','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',2288 union all
select 'Ростов-на-Дону','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',3672 union all
select 'Ростов-на-Дону','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',423 union all
select 'Ростов-на-Дону','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',3184 union all
select 'Ростов-на-Дону','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',11505 union all
select 'Ростов-на-Дону','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',1536 union all
select 'Ростов-на-Дону','Десерт Тирамису Далия ДФ 90гр, 9шт/кор ',3002 union all
select 'Ростов-на-Дону','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',4250 union all
select 'Ростов-на-Дону','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',9873 union all
select 'Ростов-на-Дону','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',25816 union all
select 'Ростов-на-Дону','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',12853 union all
select 'Ростов-на-Дону','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',2485 union all
select 'Ростов-на-Дону','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',14470 union all
select 'Ростов-на-Дону','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',2901 union all
select 'Ростов-на-Дону','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',14915 union all
select 'Ростов-на-Дону','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',27522 union all
select 'Ростов-на-Дону','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',6648 union all
select 'Ростов-на-Дону','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',3203 union all
select 'Ростов-на-Дону','Ежевика с/м Лед Эксперт, 10кг/кор',1932 union all
select 'Ростов-на-Дону','Желатин пищевой гранулированный 180+ bloom Valde 500гр, 10шт/кор',424 union all
select 'Ростов-на-Дону','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',16620 union all
select 'Ростов-на-Дону','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',2200 union all
select 'Ростов-на-Дону','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',1805 union all
select 'Ростов-на-Дону','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',8221 union all
select 'Ростов-на-Дону','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',13451 union all
select 'Ростов-на-Дону','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',22105 union all
select 'Ростов-на-Дону','Икра Тобико Икко-Ренка Люкс оранжевая Санта Бремор 500гр, 6шт/кор',1330 union all
select 'Ростов-на-Дону','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',2640 union all
select 'Ростов-на-Дону','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',19512 union all
select 'Ростов-на-Дону','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',1184 union all
select 'Ростов-на-Дону','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',16595 union all
select 'Ростов-на-Дону','Кальмар кольца в панировке вкусные Атлантис 1кг, 7шт/кор',1346 union all
select 'Ростов-на-Дону','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',4512 union all
select 'Ростов-на-Дону','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',400 union all
select 'Ростов-на-Дону','Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор',1760 union all
select 'Ростов-на-Дону','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',933 union all
select 'Ростов-на-Дону','Капуста брюссельская с/м 10кг\кор ГринПроджект',2640 union all
select 'Ростов-на-Дону','Капуста цветная с/м Заморозка, 10кг/кор',6540 union all
select 'Ростов-на-Дону','Капуста цветная с/м Заморозка, 11кг/кор',1992 union all
select 'Ростов-на-Дону','Картофель дольки Барбекю McCain 2,5кг, 4шт/кор арт. 1000005958',3870 union all
select 'Ростов-на-Дону','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',11252 union all
select 'Ростов-на-Дону','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',33120 union all
select 'Ростов-на-Дону','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',10850 union all
select 'Ростов-на-Дону','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',131628 union all
select 'Ростов-на-Дону','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',750 union all
select 'Ростов-на-Дону','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',1680 union all
select 'Ростов-на-Дону','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',12074 union all
select 'Ростов-на-Дону','Картофельные дольки Байсад 2,5кг, 4шт/кор',936 union all
select 'Ростов-на-Дону','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',712 union all
select 'Ростов-на-Дону','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',2600 union all
select 'Ростов-на-Дону','Кетчуп томатный Heinz 2кг, 6шт/кор ',18976 union all
select 'Ростов-на-Дону','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',780 union all
select 'Ростов-на-Дону','Кетчуп Шашлычный 1 категория Печагин 10кг ведро',41821 union all
select 'Ростов-на-Дону','Кетчуп шашлычный 2 категории Печагин 10кг ведро',24738 union all
select 'Ростов-на-Дону','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',265 union all
select 'Ростов-на-Дону','Кислота лимонная SpicExpert 1кг пакет, 20шт/кор ',648 union all
select 'Ростов-на-Дону','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',17735 union all
select 'Ростов-на-Дону','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',38641 union all
select 'Ростов-на-Дону','Клешни краба в панировке с коготком Вичюнай 260 гр.',299 union all
select 'Ростов-на-Дону','Клубника с/м Заморозка, 10кг/кор',7760 union all
select 'Ростов-на-Дону','Клюква лесная с/м ГринПроджект, 10кг/кор ',8397 union all
select 'Ростов-на-Дону','Клюква лесная с/м,кг(кор 12кг)',13439 union all
select 'Ростов-на-Дону','Клюква садовая с/м Фросткомпани, 10кг/кор',4585 union all
select 'Ростов-на-Дону','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',590 union all
select 'Ростов-на-Дону','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',1052 union all
select 'Ростов-на-Дону','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',36475 union all
select 'Ростов-на-Дону','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',9342 union all
select 'Ростов-на-Дону','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',124 union all
select 'Ростов-на-Дону','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',14545 union all
select 'Ростов-на-Дону','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 200гр, 5кг/кор ',4833 union all
select 'Ростов-на-Дону','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',307 union all
select 'Ростов-на-Дону','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',4260 union all
select 'Ростов-на-Дону','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',16485 union all
select 'Ростов-на-Дону','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',836 union all
select 'Ростов-на-Дону','Крабовые палочки Columbus Вичюнай, 5кг/кор',1285 union all
select 'Ростов-на-Дону','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',4970 union all
select 'Ростов-на-Дону','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',1998 union all
select 'Ростов-на-Дону','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',24169 union all
select 'Ростов-на-Дону','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',744 union all
select 'Ростов-на-Дону','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',27934 union all
select 'Ростов-на-Дону','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',5061 union all
select 'Ростов-на-Дону','Креветка ваннамей с/м в панцире б/г 21/25 (счет 26/30)M/s.Castlerock Fisheries Pvt Ltd 1,8кг,6шт/кор',31003 union all
select 'Ростов-на-Дону','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',853 union all
select 'Ростов-на-Дону','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',32110 union all
select 'Ростов-на-Дону','Креветка ваннамей с/м в панцире б/г 21/25, Индия, M/S. FORSTAR FROZEN FOODS PVT. LTD. 1 кг*10',6824 union all
select 'Ростов-на-Дону','Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',2300 union all
select 'Ростов-на-Дону','Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия',17344 union all
select 'Ростов-на-Дону','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',1960 union all
select 'Ростов-на-Дону','Крем со вкусом сыра сливочного Милетто, 3,3кг',2921 union all
select 'Ростов-на-Дону','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',53566 union all
select 'Ростов-на-Дону','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',2058 union all
select 'Ростов-на-Дону','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',8777 union all
select 'Ростов-на-Дону','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',11787 union all
select 'Ростов-на-Дону','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',3986 union all
select 'Ростов-на-Дону','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',58097 union all
select 'Ростов-на-Дону','Крылья куриные Барбекю Uniburger, 5кг/кор ',4554 union all
select 'Ростов-на-Дону','Крылья куриные Буффало острые Uniburger, 5кг/кор ',9486 union all
select 'Ростов-на-Дону','Кукуруза в зерне с/м 10кг/кор ГринПроджект',4377 union all
select 'Ростов-на-Дону','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',16879 union all
select 'Ростов-на-Дону','Кукуруза сладкая 2650 мл/2125гр/1850гр/6 шт SUNFEEL',21915 union all
select 'Ростов-на-Дону','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',2674 union all
select 'Ростов-на-Дону','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',1616 union all
select 'Ростов-на-Дону','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',312 union all
select 'Ростов-на-Дону','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',557 union all
select 'Ростов-на-Дону','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',11456 union all
select 'Ростов-на-Дону','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',35709 union all
select 'Ростов-на-Дону','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',40033 union all
select 'Ростов-на-Дону','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',15925 union all
select 'Ростов-на-Дону','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',24426 union all
select 'Ростов-на-Дону','Лавровый лист 100гр пакет SpicExpert',150 union all
select 'Ростов-на-Дону','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',4633 union all
select 'Ростов-на-Дону','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',8880 union all
select 'Ростов-на-Дону','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',5400 union all
select 'Ростов-на-Дону','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',1040 union all
select 'Ростов-на-Дону','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',2338 union all
select 'Ростов-на-Дону','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',1920 union all
select 'Ростов-на-Дону','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',4550 union all
select 'Ростов-на-Дону','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',1393 union all
select 'Ростов-на-Дону','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',53306 union all
select 'Ростов-на-Дону','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',111996 union all
select 'Ростов-на-Дону','Лосось с/м 7/8 Pesquera Torres del Paine Ltda. 12030, ±25кг/кор',15600 union all
select 'Ростов-на-Дону','Лосось с/м 7/8 Salmones Camanchaca S.A. 08384, ±25кг/кор',10954 union all
select 'Ростов-на-Дону','Лосось филе с/c зам. трим С Фуд Тим 1,8-2,1кг, ±13кг/кор',9729 union all
select 'Ростов-на-Дону','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',44657 union all
select 'Ростов-на-Дону','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',113404 union all
select 'Ростов-на-Дону','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',98350 union all
select 'Ростов-на-Дону','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',13110 union all
select 'Ростов-на-Дону','Майонез Печагин постный 25% 5л ведро',6408 union all
select 'Ростов-на-Дону','Майонез Печагин Профи 56% 10л/9,5кг ведро',48869 union all
select 'Ростов-на-Дону','Майонез Печагин Профи 56% 5л/4,75кг ведро',1815 union all
select 'Ростов-на-Дону','Майонез Печагин Профи 67% 10л/9,4кг ведро',74782 union all
select 'Ростов-на-Дону','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',5687 union all
select 'Ростов-на-Дону','Майонез Печагин Профи 67% 5л/4,7кг ведро',6636 union all
select 'Ростов-на-Дону','Майонез Печагин Профи 67% 7л/6,55кг пакет в коробе',45481 union all
select 'Ростов-на-Дону','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',4620 union all
select 'Ростов-на-Дону','Майонез Печагин Профи 78% 10л/9,3кг ведро',24867 union all
select 'Ростов-на-Дону','Майонез Печагин Профи 78% 5л/4,65кг ведро',12663 union all
select 'Ростов-на-Дону','Майонез Печагин Экстра 67% 10л/9,4кг ведро',37557 union all
select 'Ростов-на-Дону','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',3341 union all
select 'Ростов-на-Дону','Майонез Печагин Экстра 67% 5л/4,7кг ведро',5175 union all
select 'Ростов-на-Дону','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',79950 union all
select 'Ростов-на-Дону','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',4650 union all
select 'Ростов-на-Дону','Малина грисс дробленая с/м Фросткомпани, 10кг/кор',7310 union all
select 'Ростов-на-Дону','Малина целая с/м Лед Эксперт, 10кг/кор ',7656 union all
select 'Ростов-на-Дону','Малина Экстра с/м 2,5кг, 4шт/кор',5064 union all
select 'Ростов-на-Дону','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',31242 union all
select 'Ростов-на-Дону','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',13899 union all
select 'Ростов-на-Дону','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',1508 union all
select 'Ростов-на-Дону','Масло кунжутное Genso 500мл, 12шт/кор, Россия',1715 union all
select 'Ростов-на-Дону','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',509 union all
select 'Ростов-на-Дону','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',2036 union all
select 'Ростов-на-Дону','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',6622 union all
select 'Ростов-на-Дону','Масло подсолнечное Санни Голд 1л, 15шт/кор',50095 union all
select 'Ростов-на-Дону','Масло подсолнечное Санни Голд 5л, 3шт/кор',59325 union all
select 'Ростов-на-Дону','Масло сладко-сливочное 82,5% монолит 5кг/кор',19512 union all
select 'Ростов-на-Дону','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',582 union all
select 'Ростов-на-Дону','Масло фритюрное Вегафрай 05 7,5л пакет',37761 union all
select 'Ростов-на-Дону','Масло фритюрное Печагин Профи 10л',30441 union all
select 'Ростов-на-Дону','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',37084 union all
select 'Ростов-на-Дону','Масло фритюрное Печагин Профи 5л, 3шт/кор',12512 union all
select 'Ростов-на-Дону','Масло фритюрное Санни Голд 5л, 3шт/кор',83644 union all
select 'Ростов-на-Дону','Маффин с Черникой Тюльпан 100 гр/26 шт Dawn',1348 union all
select 'Ростов-на-Дону','Маффин Тройной шоколад Тюльпан Премиум Dawn 133гр, 24шт/кор ',9305 union all
select 'Ростов-на-Дону','Маффин шоколадный Престиж 90гр, 15шт/упак, 4упак/кор',5918 union all
select 'Ростов-на-Дону','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',1100 union all
select 'Ростов-на-Дону','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',6816 union all
select 'Ростов-на-Дону','Мидии зеленые в створке раковины с/м KONO NZ LP № PH187 1кг, 12шт/кор, Н.Зеландия',22665 union all
select 'Ростов-на-Дону','Мидии мясо в/м 200/300 гл. 8% VICI 1кг, 3шт/кор',670 union all
select 'Ростов-на-Дону','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',10173 union all
select 'Ростов-на-Дону','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',13823 union all
select 'Ростов-на-Дону','Молоко ультрапастеризованное 2,5% Молочная речка 973мл, 12шт/кор',5088 union all
select 'Ростов-на-Дону','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',269674 union all
select 'Ростов-на-Дону','Морковь мини с/м Фросткомпани, 10кг/кор',2240 union all
select 'Ростов-на-Дону','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',8690 union all
select 'Ростов-на-Дону','Мороженое во фруктах Ананас ДФ 110гр, 6шт/кор',10674 union all
select 'Ростов-на-Дону','Мороженое во фруктах Апельсин ДФ 135гр, 6шт/кор',5086 union all
select 'Ростов-на-Дону','Мороженое во фруктах Какао ДФ 100гр, 6шт/кор',6086 union all
select 'Ростов-на-Дону','Мороженое во фруктах Кокос ДФ 120гр, 8шт/кор',8239 union all
select 'Ростов-на-Дону','Мороженое во фруктах Лимон ДФ 110гр, 6шт/кор',2043 union all
select 'Ростов-на-Дону','Мороженое во фруктах Манго ДФ 90гр, 8шт/кор',9980 union all
select 'Ростов-на-Дону','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',869 union all
select 'Ростов-на-Дону','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',1054 union all
select 'Ростов-на-Дону','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',76845 union all
select 'Ростов-на-Дону','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',42862 union all
select 'Ростов-на-Дону','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',2015 union all
select 'Ростов-на-Дону','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',4576 union all
select 'Ростов-на-Дону','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',5720 union all
select 'Ростов-на-Дону','Мука пшеничная сорт Экстра Французская штучка 2кг, 6шт/кор ',837 union all
select 'Ростов-на-Дону','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',65460 union all
select 'Ростов-на-Дону','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',3430 union all
select 'Ростов-на-Дону','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',38613 union all
select 'Ростов-на-Дону','Нут Националь 450гр, 6шт/кор',474 union all
select 'Ростов-на-Дону','Облепиха с/м Заморозка, 10 кг/кор ',7345 union all
select 'Ростов-на-Дону','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',3024 union all
select 'Ростов-на-Дону','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',452 union all
select 'Ростов-на-Дону','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',4440 union all
select 'Ростов-на-Дону','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',5460 union all
select 'Ростов-на-Дону','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',19244 union all
select 'Ростов-на-Дону','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',524 union all
select 'Ростов-на-Дону','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',11408 union all
select 'Ростов-на-Дону','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',21650 union all
select 'Ростов-на-Дону','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',7987 union all
select 'Ростов-на-Дону','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',606 union all
select 'Ростов-на-Дону','Паста "BARILLA" Пенне Ригате №73 500г/12шт',70 union all
select 'Ростов-на-Дону','Паста "BARILLA" Пипе Ригате №91 500г/12шт',140 union all
select 'Ростов-на-Дону','Паста BARILLA Феттучине 500гр, 12шт/кор',8384 union all
select 'Ростов-на-Дону','Паста Карри зеленая HOM-D 400гр, 24шт/кор, Таиланд',1368 union all
select 'Ростов-на-Дону','Паста острая Табаджан 920гр, 6шт/кор, Китай',2320 union all
select 'Ростов-на-Дону','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1548 union all
select 'Ростов-на-Дону','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',1360 union all
select 'Ростов-на-Дону','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',5248 union all
select 'Ростов-на-Дону','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',11496 union all
select 'Ростов-на-Дону','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',708 union all
select 'Ростов-на-Дону','Перец красный Шичими 300гр, 60шт/кор, Китай',505 union all
select 'Ростов-на-Дону','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',11182 union all
select 'Ростов-на-Дону','Перец черный горошек SpicExpert 1кг пакет, 10шт/кор ',2142 union all
select 'Ростов-на-Дону','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',5404 union all
select 'Ростов-на-Дону','Перец черный дробленый SpicExpert 500гр/1000мл банка, 6шт/кор ',1828 union all
select 'Ростов-на-Дону','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',2242 union all
select 'Ростов-на-Дону','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',1805 union all
select 'Ростов-на-Дону','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',1379 union all
select 'Ростов-на-Дону','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',591 union all
select 'Ростов-на-Дону','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',4512 union all
select 'Ростов-на-Дону','Пирожное Брауни Рок Слайд с карамелью и орехами ДФ 120гр, 21шт/кор',3929 union all
select 'Ростов-на-Дону','Пирожное Графские развалины 12 порций*130гр ДФ',4889 union all
select 'Ростов-на-Дону','Пирожное канноли сицилийская ДФ 125гр, 10шт/кор',13752 union all
select 'Ростов-на-Дону','Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор',11908 union all
select 'Ростов-на-Дону','Пирожное миндальное с малиной ДФ 83гр, 12шт/кор',1952 union all
select 'Ростов-на-Дону','Пирожное Тирамису маскарпоне ДФ 110гр, 9шт/кор',17277 union all
select 'Ростов-на-Дону','Пирожное Фисташковое с малиной ДФ 135гр, 21шт/кор',19825 union all
select 'Ростов-на-Дону','Пирожное Черная смородина ДФ 140гр, 12шт/кор ',3303 union all
select 'Ростов-на-Дону','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',2344 union all
select 'Ростов-на-Дону','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',3000 union all
select 'Ростов-на-Дону','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',4581 union all
select 'Ростов-на-Дону','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',4576 union all
select 'Ростов-на-Дону','Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея',485 union all
select 'Ростов-на-Дону','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',484 union all
select 'Ростов-на-Дону','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',780 union all
select 'Ростов-на-Дону','Приправа Хмели-сунели SpicExpert 500гр/1000мл банка, 6шт/кор ',175 union all
select 'Ростов-на-Дону','Профитроли большие в шоколадном креме (24 шт.*50г) ДФ',3850 union all
select 'Ростов-на-Дону','Профитроли с шоколадом и фундуком (68 шт.*18г) ДФ',1382 union all
select 'Ростов-на-Дону','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',1012 union all
select 'Ростов-на-Дону','Рис Shinaki 25кг, Россия',23487 union all
select 'Ростов-на-Дону','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',1925 union all
select 'Ростов-на-Дону','Рис для суши Hikari 20кг, Вьетнам',8082 union all
select 'Ростов-на-Дону','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',9730 union all
select 'Ростов-на-Дону','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',9248 union all
select 'Ростов-на-Дону','Рисовая бумага квадратная 500гр, 30шт/кор, Вьетнам',266 union all
select 'Ростов-на-Дону','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',8100 union all
select 'Ростов-на-Дону','Сахар пальмовый HOM-D 454гр, 24шт/кор, Таиланд',390 union all
select 'Ростов-на-Дону','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',1289 union all
select 'Ростов-на-Дону','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',2156 union all
select 'Ростов-на-Дону','Семена Чиа Esoro 1кг, 15шт/кор, Россия',3954 union all
select 'Ростов-на-Дону','Сироп Ваниль Spoom 1л, 6шт/кор',729 union all
select 'Ростов-на-Дону','Сироп Гренадин Spoom 1л, 6шт/кор',1016 union all
select 'Ростов-на-Дону','Сироп Груша Spoom 1л, 6шт/кор',486 union all
select 'Ростов-на-Дону','Сироп Имбирь Spoom 1л, 6шт/кор',508 union all
select 'Ростов-на-Дону','Сироп Карамель Spoom 1л, 6шт/кор',1261 union all
select 'Ростов-на-Дону','Сироп Кленовый Spoom 1л, 6шт/кор',508 union all
select 'Ростов-на-Дону','Сироп Клубника Spoom 1л, 6шт/кор ',972 union all
select 'Ростов-на-Дону','Сироп Кокос Spoom 1л, 6шт/кор ',972 union all
select 'Ростов-на-Дону','Сироп Лесной орех Spoom 1л, 6шт/кор',508 union all
select 'Ростов-на-Дону','Сироп Малина Spoom 1л, 6шт/кор',751 union all
select 'Ростов-на-Дону','Сироп Манго Spoom 1л, 6шт/кор',994 union all
select 'Ростов-на-Дону','Сироп Маракуйя Spoom 1л, 6шт/кор',1480 union all
select 'Ростов-на-Дону','Сироп Миндаль Spoom 1л, 6шт/кор',265 union all
select 'Ростов-на-Дону','Сироп Мята Spoom 1л, 6шт/кор',243 union all
select 'Ростов-на-Дону','Сироп Тархун Spoom 1л, 6шт/кор',243 union all
select 'Ростов-на-Дону','Сироп Шоколад Spoom 1л, 6шт/кор',773 union all
select 'Ростов-на-Дону','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',6131 union all
select 'Ростов-на-Дону','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',40714 union all
select 'Ростов-на-Дону','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',9480 union all
select 'Ростов-на-Дону','Смесь Весенние овощи Лед Эксперт с/м, 10кг/кор',2370 union all
select 'Ростов-на-Дону','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',10250 union all
select 'Ростов-на-Дону','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',1288 union all
select 'Ростов-на-Дону','Смородина красная с/м Фросткомпани, 10кг/кор',956 union all
select 'Ростов-на-Дону','Смородина черная с/м Заморозка, 10кг/кор',19324 union all
select 'Ростов-на-Дону','Смородина черная с/м, фас. 1кг.',459 union all
select 'Ростов-на-Дону','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',830 union all
select 'Ростов-на-Дону','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',2140 union all
select 'Ростов-на-Дону','Сосиски для хот-догов из говядины, курицы, свинины L20см Ø24мм Деликатес 100гр, ±10кг/кор арт.100-1',1272 union all
select 'Ростов-на-Дону','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',2392 union all
select 'Ростов-на-Дону','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',1592 union all
select 'Ростов-на-Дону','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',19500 union all
select 'Ростов-на-Дону','Соус барбекю классический Heinz 1кг, 6шт/кор',11784 union all
select 'Ростов-на-Дону','Соус барбекю Нева Фуд 1кг, 5шт/кор ',4122 union all
select 'Ростов-на-Дону','Соус Бургер Heinz 1кг, 6шт/кор ',6723 union all
select 'Ростов-на-Дону','Соус Ворчестер Appel 140мл, 12шт/кор',1585 union all
select 'Ростов-на-Дону','Соус горчичный Heinz 2кг, 6шт/кор ',1551 union all
select 'Ростов-на-Дону','Соус горчичный Heinz дип-пот 25мл, 125шт/кор ',780 union all
select 'Ростов-на-Дону','Соус Гриль Heinz 1кг, 6шт/кор ',13440 union all
select 'Ростов-на-Дону','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',4350 union all
select 'Ростов-на-Дону','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',10064 union all
select 'Ростов-на-Дону','Соус Карри оригинальный 1кг/6шт Heinz',368 union all
select 'Ростов-на-Дону','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',13574 union all
select 'Ростов-на-Дону','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',4578 union all
select 'Ростов-на-Дону','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',6596 union all
select 'Ростов-на-Дону','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',1394 union all
select 'Ростов-на-Дону','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',3610 union all
select 'Ростов-на-Дону','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',1312 union all
select 'Ростов-на-Дону','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',1362 union all
select 'Ростов-на-Дону','Соус ореховый майонезный Нева Фуд 850гр, 6шт/кор',7743 union all
select 'Ростов-на-Дону','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',1020 union all
select 'Ростов-на-Дону','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',2244 union all
select 'Ростов-на-Дону','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',836 union all
select 'Ростов-на-Дону','Соус Сальса томатный Нева Фуд 1кг, 5шт /кор',344 union all
select 'Ростов-на-Дону','Соус соевый Padam 1,5л, 6шт/кор, Россия',4978 union all
select 'Ростов-на-Дону','Соус соевый Padam 18л, Китай',32960 union all
select 'Ростов-на-Дону','Соус соевый Padam Premium 18л, Китай',5666 union all
select 'Ростов-на-Дону','Соус соевый порционный 30гр, 150шт/кор, Россия',67137 union all
select 'Ростов-на-Дону','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',3132 union all
select 'Ростов-на-Дону','Соус сырный Heinz 1кг, 6шт/кор ',15270 union all
select 'Ростов-на-Дону','Соус сырный Heinz дип-пот 25мл, 125шт/кор',14606 union all
select 'Ростов-на-Дону','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',1710 union all
select 'Ростов-на-Дону','Соус Тейсти Бургер майонезный Нева Фуд 850гр, 6шт/кор ',1452 union all
select 'Ростов-на-Дону','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',12776 union all
select 'Ростов-на-Дону','Соус Терияки Heinz 1кг, 6шт/кор',3908 union all
select 'Ростов-на-Дону','Соус Унаги Genso 1,5л, 6шт/кор, Россия',8956 union all
select 'Ростов-на-Дону','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',6292 union all
select 'Ростов-на-Дону','Соус Хойсин 260гр, 12шт/кор, Китай',1248 union all
select 'Ростов-на-Дону','Соус Цезарь оригинальный 1кг/6шт Heinz',9493 union all
select 'Ростов-на-Дону','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',1592 union all
select 'Ростов-на-Дону','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',2364 union all
select 'Ростов-на-Дону','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',12888 union all
select 'Ростов-на-Дону','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',3040 union all
select 'Ростов-на-Дону','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',4638 union all
select 'Ростов-на-Дону','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',265 union all
select 'Ростов-на-Дону','Спред растительно-сливочный (молочный) 82,5%, 5кг',772 union all
select 'Ростов-на-Дону','Спринг-роллы с креветками и овощами Ajinomoto 1кг, 10шт/кор',18648 union all
select 'Ростов-на-Дону','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',29258 union all
select 'Ростов-на-Дону','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',6466 union all
select 'Ростов-на-Дону','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',6840 union all
select 'Ростов-на-Дону','Сухари панировочные Панко желтые 3мм Japan Kaneshiro 1кг, 10шт/кор, Малайзия',3186 union all
select 'Ростов-на-Дону','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',16823 union all
select 'Ростов-на-Дону','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',17840 union all
select 'Ростов-на-Дону','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',7797 union all
select 'Ростов-на-Дону','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',8019 union all
select 'Ростов-на-Дону','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',21093 union all
select 'Ростов-на-Дону','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',106522 union all
select 'Ростов-на-Дону','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',30771 union all
select 'Ростов-на-Дону','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',24208 union all
select 'Ростов-на-Дону','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',120615 union all
select 'Ростов-на-Дону','Сыр творожный 65% Креметте Хохланд 10кг ведро ',71298 union all
select 'Ростов-на-Дону','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',127894 union all
select 'Ростов-на-Дону','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',5940 union all
select 'Ростов-на-Дону','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',36814 union all
select 'Ростов-на-Дону','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',15385 union all
select 'Ростов-на-Дону','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',10206 union all
select 'Ростов-на-Дону','Тарталетка карамельно-ореховая ДФ 95гр, 9шт/кор ',4192 union all
select 'Ростов-на-Дону','Тарталетка лимонная с меренгой ДФ 115гр, 9шт/кор',2886 union all
select 'Ростов-на-Дону','Тарталетка малиновая ДФ 120гр, 9шт/кор ',9266 union all
select 'Ростов-на-Дону','Тарталетка шоколадная с вишней ДФ 120гр, 9шт/кор',1376 union all
select 'Ростов-на-Дону','Тарталетка ягодная ДФ 120гр, 9шт/кор ',8102 union all
select 'Ростов-на-Дону','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',4872 union all
select 'Ростов-на-Дону','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',1504 union all
select 'Ростов-на-Дону','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',2108 union all
select 'Ростов-на-Дону','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',2688 union all
select 'Ростов-на-Дону','Томатная паста Печагин 1кг ведро, 6шт/кор ',10379 union all
select 'Ростов-на-Дону','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',2373 union all
select 'Ростов-на-Дону','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',1244 union all
select 'Ростов-на-Дону','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',2940 union all
select 'Ростов-на-Дону','Топпинг Банан Дольче Роса 1кг, 6шт/кор',528 union all
select 'Ростов-на-Дону','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',3794 union all
select 'Ростов-на-Дону','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',261 union all
select 'Ростов-на-Дону','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',3113 union all
select 'Ростов-на-Дону','Торт бананово-шоколадный ДФ 120гр, 12 порций/1,62 кг/кор',5188 union all
select 'Ростов-на-Дону','Торт Брауни карамельный Бенье 120гр, 12шт/кор',1300 union all
select 'Ростов-на-Дону','Торт Бруснично-кремовый с белым шоколадом (12 порций *117гр) 47809 ДФ',2514 union all
select 'Ростов-на-Дону','Торт брусничный кремовый с белым шоколадом ДФ 125гр, 12 порций/1,5кг/кор арт. ДФ-19',8078 union all
select 'Ростов-на-Дону','Торт Груша-рикотта ДФ 82гр, 14 порций/1,15кг/кор',5001 union all
select 'Ростов-на-Дону','Торт Захер ДФ 140гр, 16 порций/2,24кг/кор',5118 union all
select 'Ростов-на-Дону','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',9694 union all
select 'Ростов-на-Дону','Торт клубничный ДФ 100гр, 14 порций/1,4кг/кор',10560 union all
select 'Ростов-на-Дону','Торт Красный бархат Престиж 116гр, 12 порций/1,4кг/шт, 4шт/кор ',1132 union all
select 'Ростов-на-Дону','Торт Лесные ягоды ДФ 100гр, 14 порций/1,45кг/кор ',8824 union all
select 'Ростов-на-Дону','Торт лимонный с меренгой ДФ 92гр, 14 порций/1,28кг/кор',10134 union all
select 'Ростов-на-Дону','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',7404 union all
select 'Ростов-на-Дону','Торт Морковный ДФ 145гр, 16 порций/2,32кг/кор ',2777 union all
select 'Ростов-на-Дону','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',3126 union all
select 'Ростов-на-Дону','Торт Синий бархат Бенье 120гр, 12 порций/1,44кг/кор',3976 union all
select 'Ростов-на-Дону','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',2110 union all
select 'Ростов-на-Дону','Торт фисташковый с малиной ДФ 180гр, 14 порций/2,52кг/кор ',24248 union all
select 'Ростов-на-Дону','Торт шоколадно-апельсиновый ДФ 117гр, 12 порций/1,05кг/кор',2336 union all
select 'Ростов-на-Дону','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',47562 union all
select 'Ростов-на-Дону','Тортилья длит.хран. пшеничная с сыром d12 дюймов Mission Professional 1,1кг/12шт/уп, 5уп/кор ',33276 union all
select 'Ростов-на-Дону','Тортилья заморож. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор',7424 union all
select 'Ростов-на-Дону','Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор',1170 union all
select 'Ростов-на-Дону','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',10746 union all
select 'Ростов-на-Дону','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',5025 union all
select 'Ростов-на-Дону','Угорь В/У жареный замороженный технический 22oz (600+гр) Золотая сеть',12750 union all
select 'Ростов-на-Дону','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',4388 union all
select 'Ростов-на-Дону','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',1356 union all
select 'Ростов-на-Дону','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',230 union all
select 'Ростов-на-Дону','Уксус рисовый Makado 20л, Россия',3158 union all
select 'Ростов-на-Дону','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',7990 union all
select 'Ростов-на-Дону','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',555 union all
select 'Ростов-на-Дону','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',11695 union all
select 'Ростов-на-Дону','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',2460 union all
select 'Ростов-на-Дону','Фасоль стручковая резаная с/м, фас. 1кг.',1304 union all
select 'Ростов-на-Дону','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',66756 union all
select 'Ростов-на-Дону','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',30244 union all
select 'Ростов-на-Дону','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',2160 union all
select 'Ростов-на-Дону','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',298 union all
select 'Ростов-на-Дону','Черника с/м Фросткомпани, 10кг/кор',1336 union all
select 'Ростов-на-Дону','Чернила каракатиц "Didon Maree" (0,500 кг)/14шт',-3428 union all
select 'Ростов-на-Дону','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',13584 union all
select 'Ростов-на-Дону','Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211',2440 union all
select 'Ростов-на-Дону','Чизкейк вишневый с белым шоколадом (16порций*135гр) ДФ',2261 union all
select 'Ростов-на-Дону','Чизкейк карамельный ДФ 125гр, 16шт/кор',1153 union all
select 'Ростов-на-Дону','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',6951 union all
select 'Ростов-на-Дону','Чизкейк классический Бенье 120гр, 12шт/кор',3909 union all
select 'Ростов-на-Дону','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',2961 union all
select 'Ростов-на-Дону','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',13198 union all
select 'Ростов-на-Дону','Чизкейк с кусочками печенья Дрим Экстрим» Фентази 14порций*145гр',1138 union all
select 'Ростов-на-Дону','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',4935 union all
select 'Ростов-на-Дону','Чизкейк Яблочный штрейзель Бенье 140гр, 14 порций/1,96кг/кор',1762 union all
select 'Ростов-на-Дону','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',11112 union all
select 'Ростов-на-Дону','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',655 union all
select 'Ростов-на-Дону','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',2012 union all
select 'Ростов-на-Дону','Шпинат резаный с/м 2,5кг, 4шт/кор',2470 union all
select 'Ростов-на-Дону','Шпинат целый листовой с/м 5кг, 2шт/кор',429 union all
select 'Ростов-на-Дону','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',1213 union all
select 'Ростов-на-Дону','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',6040 union all
select 'Ростов-на-Дону','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',2064 union all
select 'Ростов-на-Дону','ЯЯЯ___Лук жареный 1кг/10шт',6426 union all
select 'Ростов-на-Дону','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',5890 union all
select 'Ростов-на-Дону','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',16762 union all
select 'Ростов-на-Дону','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',6038 union all
select 'Ростов-на-Дону','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',114408 union all
select 'Ростов-на-Дону','ЯЯЯ___Угорь жареный замороженный 9/10/11 oz 10% соуса Рыбпром NIHAO',27214 union all
select 'Самара','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',290 union all
select 'Самара','Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Vitaland',1640 union all
select 'Самара','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',1683 union all
select 'Самара','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',1813 union all
select 'Самара','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',2992 union all
select 'Самара','Ананасы консервированные кусочки 580 мл/340гр/24 шт Скатерть Самобранка',2052 union all
select 'Самара','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',2972 union all
select 'Самара','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',7625 union all
select 'Самара','Бекон в/к зам. Златиборац 500гр, 10шт/кор',226001 union all
select 'Самара','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',1176 union all
select 'Самара','Брокколи с/м Трилайн 10кг/кор',4056 union all
select 'Самара','Брусника с/м Заморозка, 10кг/кор ',5023 union all
select 'Самара','Булгур Националь 450гр, 6шт/кор ',1022 union all
select 'Самара','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',8513 union all
select 'Самара','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',1971 union all
select 'Самара','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',153549 union all
select 'Самара','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',6055 union all
select 'Самара','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',5218 union all
select 'Самара','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',488 union all
select 'Самара','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',5422 union all
select 'Самара','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',136851 union all
select 'Самара','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',33977 union all
select 'Самара','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',585 union all
select 'Самара','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',47268 union all
select 'Самара','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',3821 union all
select 'Самара','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',4941 union all
select 'Самара','Булочка с солодом и кориандром 40гр, 80шт/кор',6055 union all
select 'Самара','Булочка Французская 40гр, 80шт/кор арт.301/80',732 union all
select 'Самара','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',3150 union all
select 'Самара','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',2625 union all
select 'Самара','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',812 union all
select 'Самара','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',661 union all
select 'Самара','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',3250 union all
select 'Самара','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',42084 union all
select 'Самара','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',7750 union all
select 'Самара','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',2910 union all
select 'Самара','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',22633 union all
select 'Самара','Водоросли Вакаме 500гр, 20шт/кор, Китай',3312 union all
select 'Самара','Водоросли Комбу 1кг, 10шт/кор, Китай ',2224 union all
select 'Самара','Водоросли Нори Tidori 100л, 40шт/кор, Корея',324345 union all
select 'Самара','Водоросли Нори Tidori 50л, 80шт/кор, Корея',24830 union all
select 'Самара','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',22541 union all
select 'Самара','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',4701 union all
select 'Самара','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',969 union all
select 'Самара','Горошек зеленый с/м Лед Эксперт, 10кг/кор',1906 union all
select 'Самара','Горчица дижонская Chatel 1кг, 6шт/кор',2272 union all
select 'Самара','Горчица из цельных зерен Chatel 1кг, 6шт/кор',281 union all
select 'Самара','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',13763 union all
select 'Самара','Греча ядрица Националь 900гр, 12шт/кор',1038 union all
select 'Самара','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',745 union all
select 'Самара','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',4664 union all
select 'Самара','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',13547 union all
select 'Самара','Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ',31712 union all
select 'Самара','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',7374 union all
select 'Самара','Грибы шампиньоны резаные с/м Фросткомпани, 10кг/кор',2185 union all
select 'Самара','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',9230 union all
select 'Самара','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',3110 union all
select 'Самара','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',9218 union all
select 'Самара','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',5488 union all
select 'Самара','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',6484 union all
select 'Самара','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',4147 union all
select 'Самара','Ежевика с/м Лед Эксперт, 10кг/кор',420 union all
select 'Самара','Закуска Хумус с перцем пепперони KANI 500гр, 9шт/кор, Россия',368 union all
select 'Самара','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',5610 union all
select 'Самара','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',101695 union all
select 'Самара','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',436891 union all
select 'Самара','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',21321 union all
select 'Самара','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',45546 union all
select 'Самара','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',70999 union all
select 'Самара','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',16055 union all
select 'Самара','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',178311 union all
select 'Самара','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',19706 union all
select 'Самара','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',23688 union all
select 'Самара','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',2177 union all
select 'Самара','Капуста цветная с/м Заморозка, 10кг/кор',3264 union all
select 'Самара','Капуста цветная с/м Заморозка, 11кг/кор',854 union all
select 'Самара','Капуста цветная с/м, 9кг/кор',1530 union all
select 'Самара','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',62940 union all
select 'Самара','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',450 union all
select 'Самара','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',14190 union all
select 'Самара','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',8001 union all
select 'Самара','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',35606 union all
select 'Самара','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',39675 union all
select 'Самара','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',87420 union all
select 'Самара','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',1660 union all
select 'Самара','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',4804 union all
select 'Самара','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',80 union all
select 'Самара','Кетчуп томатный Heinz 2кг, 6шт/кор ',60617 union all
select 'Самара','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',4133 union all
select 'Самара','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',1327 union all
select 'Самара','Киноа белая Esoro 2кг, 10шт/кор, Россия',12300 union all
select 'Самара','Киноа красная Esoro 1кг, 15шт/кор, Россия',5166 union all
select 'Самара','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',2382 union all
select 'Самара','Клубника с/м Заморозка, 10кг/кор',16746 union all
select 'Самара','Клюква лесная с/м ГринПроджект, 10кг/кор ',27282 union all
select 'Самара','Клюква лесная с/м,кг(кор 12кг)',14470 union all
select 'Самара','Клюква садовая с/м Фросткомпани, 10кг/кор',14624 union all
select 'Самара','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',2574 union all
select 'Самара','Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор',516 union all
select 'Самара','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',27407 union all
select 'Самара','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',100900 union all
select 'Самара','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',11805 union all
select 'Самара','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',570 union all
select 'Самара','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',6603 union all
select 'Самара','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',6300 union all
select 'Самара','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',2962 union all
select 'Самара','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',14128 union all
select 'Самара','Крабовые палочки Columbus Вичюнай, 5кг/кор',4858 union all
select 'Самара','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',49628 union all
select 'Самара','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',54008 union all
select 'Самара','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',185129 union all
select 'Самара','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',16073 union all
select 'Самара','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',25368 union all
select 'Самара','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',227055 union all
select 'Самара','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',17634 union all
select 'Самара','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',3600 union all
select 'Самара','Крем со вкусом сыра сливочного Милетто, 3,3кг',707 union all
select 'Самара','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',2736 union all
select 'Самара','Крылья куриные Барбекю Uniburger, 5кг/кор ',1875 union all
select 'Самара','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',5366 union all
select 'Самара','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',17324 union all
select 'Самара','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',5495 union all
select 'Самара','Кунжут белый очищенный степени чистоты 99,97%, Индия, 25 кг*1(весовой)',4388 union all
select 'Самара','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',5304 union all
select 'Самара','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',3665 union all
select 'Самара','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',25666 union all
select 'Самара','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',16014 union all
select 'Самара','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',127260 union all
select 'Самара','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',1043 union all
select 'Самара','Курица грудка филе Союзптицепром сух зам ТУ',1063 union all
select 'Самара','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',16660 union all
select 'Самара','Кускус пшеничный Националь 450гр, 6шт/кор ',2005 union all
select 'Самара','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',8302 union all
select 'Самара','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',1776 union all
select 'Самара','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',24231 union all
select 'Самара','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',723 union all
select 'Самара','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',3406 union all
select 'Самара','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',199 union all
select 'Самара','Лосось с/м 6/7 ANTARFOOD S.A 10678, ±25кг/кор',30863 union all
select 'Самара','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',291896 union all
select 'Самара','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',342147 union all
select 'Самара','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',317474 union all
select 'Самара','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',106357 union all
select 'Самара','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',523851 union all
select 'Самара','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',51596 union all
select 'Самара','Майонез OLFOOD 56% 10л ведро ',48000 union all
select 'Самара','Майонез OLFOOD 67% 10л ведро ',27346 union all
select 'Самара','Майонез Печагин Профи 56% 10л/9,5кг ведро',17577 union all
select 'Самара','Майонез Печагин Профи 56% 5л/4,75кг ведро',2622 union all
select 'Самара','Майонез Печагин Профи 67% 10л/9,4кг ведро',241063 union all
select 'Самара','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',51040 union all
select 'Самара','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',2604 union all
select 'Самара','Майонез Печагин Профи 78% 5л/4,65кг ведро',54113 union all
select 'Самара','Майонез Печагин Экстра 67% 10л/9,4кг ведро',36982 union all
select 'Самара','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',5260 union all
select 'Самара','Майонез Печагин Экстра 67% 5л/4,7кг ведро',14120 union all
select 'Самара','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',1385 union all
select 'Самара','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',628 union all
select 'Самара','Малина Экстра с/м 2,5кг, 4шт/кор',12986 union all
select 'Самара','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',8344 union all
select 'Самара','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',8700 union all
select 'Самара','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',4670 union all
select 'Самара','Масло кунжутное Genso 500мл, 12шт/кор, Россия',4116 union all
select 'Самара','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',84453 union all
select 'Самара','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',7311 union all
select 'Самара','Масло подсолнечное Санни Голд 1л, 15шт/кор',67208 union all
select 'Самара','Масло подсолнечное Санни Голд 5л, 3шт/кор',13429 union all
select 'Самара','Масло сладко-сливочное 82,5% монолит 5кг/кор',22278 union all
select 'Самара','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',19284 union all
select 'Самара','Масло фритюрное Ай Фрай 5л, 3шт/кор',26805 union all
select 'Самара','Масло фритюрное Вегафрай 05 7,5л пакет',31848 union all
select 'Самара','Масло фритюрное Печагин Профи 10л',18776 union all
select 'Самара','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',134058 union all
select 'Самара','Масло фритюрное Печагин Профи 5л, 3шт/кор',58934 union all
select 'Самара','Масло фритюрное Санни Голд 5л, 3шт/кор',137557 union all
select 'Самара','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',3577 union all
select 'Самара','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',4645 union all
select 'Самара','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',16320 union all
select 'Самара','Мидии зеленые в створке раковины с/м KONO NZ LP № PH187 1кг, 12шт/кор, Н.Зеландия',855 union all
select 'Самара','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',5499 union all
select 'Самара','Мидии мясо в/м 200/300 Проморе 860гр, 10шт/кор, Чили ',6324 union all
select 'Самара','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',11131 union all
select 'Самара','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',38565 union all
select 'Самара','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',127482 union all
select 'Самара','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',25959 union all
select 'Самара','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',16641 union all
select 'Самара','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',3476 union all
select 'Самара','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',7821 union all
select 'Самара','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',1054 union all
select 'Самара','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',290059 union all
select 'Самара','Моцарелла молокосодержащий продукт 40% кубик Gourmet Fit Alti 1кг, 10шт/кор',125568 union all
select 'Самара','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',286446 union all
select 'Самара','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',3520 union all
select 'Самара','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',9750 union all
select 'Самара','Мука из твердых сортов Молино Грасси 1кг/10 шт',974 union all
select 'Самара','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',60515 union all
select 'Самара','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',11760 union all
select 'Самара','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',4420 union all
select 'Самара','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',250 union all
select 'Самара','Нут Националь 450гр, 6шт/кор',2602 union all
select 'Самара','Облепиха с/м Заморозка, 10 кг/кор ',14273 union all
select 'Самара','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',1323 union all
select 'Самара','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',113 union all
select 'Самара','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',9036 union all
select 'Самара','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',118 union all
select 'Самара','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',5400 union all
select 'Самара','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',27066 union all
select 'Самара','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',1860 union all
select 'Самара','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',762 union all
select 'Самара','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',390 union all
select 'Самара','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',13080 union all
select 'Самара','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',35431 union all
select 'Самара','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',43405 union all
select 'Самара','Паприка с ароматом копчения SpicExpert  400гр/1000мл банка, 6шт/кор ',1625 union all
select 'Самара','Паста "BARILLA" Пипе Ригате №91 500г/12шт',70 union all
select 'Самара','Паста "BARILLA" Фарфалле №65 500г/12шт',385 union all
select 'Самара','Паста BARILLA Лазанья 500гр, 15шт/кор',552 union all
select 'Самара','Паста BARILLA Тальятелле 500гр, 12шт/кор',528 union all
select 'Самара','Паста BARILLA Феттучине 500гр, 12шт/кор',15312 union all
select 'Самара','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',342 union all
select 'Самара','Паста острая Табаджан 920гр, 6шт/кор, Китай',12420 union all
select 'Самара','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1939 union all
select 'Самара','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',2084 union all
select 'Самара','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',984 union all
select 'Самара','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',14543 union all
select 'Самара','Перец красный Шичими 300гр, 60шт/кор, Китай',538 union all
select 'Самара','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',8180 union all
select 'Самара','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',7315 union all
select 'Самара','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',909 union all
select 'Самара','Персики консервированные половинки в сиропе SUNFEEL 850мл/820гр/460гр, 12шт/кор ',330 union all
select 'Самара','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',2256 union all
select 'Самара','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',5155 union all
select 'Самара','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',1455 union all
select 'Самара','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',509 union all
select 'Самара','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',1598 union all
select 'Самара','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',644 union all
select 'Самара','Редька маринованная, Китай, 0,5 кг*20',9783 union all
select 'Самара','Рис Shinaki 25кг, Россия',508237 union all
select 'Самара','Рис бурый Здоровье Националь 800гр, 12шт/кор',710 union all
select 'Самара','Рис для суши Hikari 20кг, Вьетнам',39186 union all
select 'Самара','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',648 union all
select 'Самара','Рыбные наггетсы из филе минтая в кляре Espersen 1кг 01210586',3110 union all
select 'Самара','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',24645 union all
select 'Самара','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',18451 union all
select 'Самара','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',36289 union all
select 'Самара','Семена Чиа Esoro 1кг, 15шт/кор, Россия',2772 union all
select 'Самара','Сироп Амаретто Spoom 1л, 6шт/кор ',972 union all
select 'Самара','Сироп Апельсин 1 л Spoom',1038 union all
select 'Самара','Сироп Арбуз Spoom 1л, 6шт/кор',1325 union all
select 'Самара','Сироп Бабл-гам Spoom 1л, 6шт/кор',243 union all
select 'Самара','Сироп Базилик 1 л Spoom',956 union all
select 'Самара','Сироп Банан желтый Spoom 1л, 6шт/кор',1988 union all
select 'Самара','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',729 union all
select 'Самара','Сироп Ваниль Spoom 1л, 6шт/кор',2960 union all
select 'Самара','Сироп Вишня Spoom 1л, 6шт/кор',972 union all
select 'Самара','Сироп Гренадин Spoom 1л, 6шт/кор',3689 union all
select 'Самара','Сироп Груша Spoom 1л, 6шт/кор',530 union all
select 'Самара','Сироп Ирландский крем Spoom 1л, 6шт/кор',486 union all
select 'Самара','Сироп Карамель Spoom 1л, 6шт/кор',3668 union all
select 'Самара','Сироп Кленовый Spoom 1л, 6шт/кор',243 union all
select 'Самара','Сироп Клубника Spoom 1л, 6шт/кор ',751 union all
select 'Самара','Сироп Кокос Spoom 1л, 6шт/кор ',4042 union all
select 'Самара','Сироп Лаванда Spoom 1л, 6шт/кор',1215 union all
select 'Самара','Сироп Лайм Spoom 1л, 6шт/кор',729 union all
select 'Самара','Сироп Лесной орех Spoom 1л, 6шт/кор',972 union all
select 'Самара','Сироп Малина Spoom 1л, 6шт/кор',972 union all
select 'Самара','Сироп Манго Spoom 1л, 6шт/кор',243 union all
select 'Самара','Сироп Маракуйя Spoom 1л, 6шт/кор',4108 union all
select 'Самара','Сироп Марципан Spoom 1л, 6шт/кор',478 union all
select 'Самара','Сироп Миндаль Spoom 1л, 6шт/кор',1215 union all
select 'Самара','Сироп Мята Spoom 1л, 6шт/кор',972 union all
select 'Самара','Сироп ПопКорн Spoom 1л, 6шт/кор',486 union all
select 'Самара','Сироп Солёная Карамель Spoom 1л, 6шт/кор',1912 union all
select 'Самара','Сироп Фисташка Spoom 1л, 6шт/кор',486 union all
select 'Самара','Сироп Шоколад Spoom 1л, 6шт/кор',1701 union all
select 'Самара','Сироп Яблочный Пирог 1 л Spoom',478 union all
select 'Самара','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',18977 union all
select 'Самара','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',3828 union all
select 'Самара','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',83428 union all
select 'Самара','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',127680 union all
select 'Самара','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',17064 union all
select 'Самара','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',2749 union all
select 'Самара','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',7710 union all
select 'Самара','Сметана м.д.ж. 20% Божья коровка 3кг ведро',576 union all
select 'Самара','Смородина черная с/м Заморозка, 10кг/кор',22695 union all
select 'Самара','Сок юдзу Yuzu замороженный 500гр, 10шт/кор, Корея',816 union all
select 'Самара','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',1072 union all
select 'Самара','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',3196 union all
select 'Самара','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',5016 union all
select 'Самара','Соус барбекю классический Heinz 1кг, 6шт/кор',56614 union all
select 'Самара','Соус барбекю Нева Фуд 1кг, 5шт/кор ',1527 union all
select 'Самара','Соус Бургер Heinz 1кг, 6шт/кор ',3299 union all
select 'Самара','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',10965 union all
select 'Самара','Соус горчичный Heinz 2кг, 6шт/кор ',1989 union all
select 'Самара','Соус Гриль Heinz 1кг, 6шт/кор ',37044 union all
select 'Самара','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',66588 union all
select 'Самара','Соус для пиццы томатный Oliveto 2,5кг ж/б, 6шт/кор',4950 union all
select 'Самара','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',12292 union all
select 'Самара','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',16485 union all
select 'Самара','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',6324 union all
select 'Самара','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',6708 union all
select 'Самара','Соус кисло-сладкий Нева Фуд 1кг, 5шт/кор ',540 union all
select 'Самара','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',14690 union all
select 'Самара','Соус МаксТейсти 1кг/6шт Heinz',4538 union all
select 'Самара','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',5512 union all
select 'Самара','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',440 union all
select 'Самара','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',20470 union all
select 'Самара','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',5591 union all
select 'Самара','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',1672 union all
select 'Самара','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',10690 union all
select 'Самара','Соус соевый KOUMORI Печагин 1л, 6шт/кор',4601 union all
select 'Самара','Соус соевый Padam 18л, Китай',39324 union all
select 'Самара','Соус соевый Padam Premium 18л, Китай',32517 union all
select 'Самара','Соус соевый порционный 30гр, 150шт/кор, Россия',3009 union all
select 'Самара','Соус сырный Heinz 1кг, 6шт/кор ',60430 union all
select 'Самара','Соус сырный Heinz дип-пот 25мл, 125шт/кор',11697 union all
select 'Самара','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',5420 union all
select 'Самара','Соус сырный майонезный Нева Фуд дип-пот 25мл, 147шт/кор ',6909 union all
select 'Самара','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',16638 union all
select 'Самара','Соус Терияки Heinz 1кг, 6шт/кор',28994 union all
select 'Самара','Соус Терияки Восточный Нева Фуд 1кг, 5шт/кор ',495 union all
select 'Самара','Соус Унаги Genso 1,5л, 6шт/кор, Россия',22414 union all
select 'Самара','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',4329 union all
select 'Самара','Соус Цезарь оригинальный 1кг/6шт Heinz',17538 union all
select 'Самара','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',4802 union all
select 'Самара','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',2508 union all
select 'Самара','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',5788 union all
select 'Самара','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',2847 union all
select 'Самара','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',19884 union all
select 'Самара','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',2980 union all
select 'Самара','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',5122 union all
select 'Самара','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',4048 union all
select 'Самара','Спред растительно-сливочный (молочный) 82,5%, 5кг',24164 union all
select 'Самара','Стрипсы куриные оригинальные 5 кг/кор Uniburger',1770 union all
select 'Самара','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',16926 union all
select 'Самара','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',13434 union all
select 'Самара','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',14652 union all
select 'Самара','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',53182 union all
select 'Самара','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',26521 union all
select 'Самара','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',19037 union all
select 'Самара','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',2858 union all
select 'Самара','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',61684 union all
select 'Самара','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',13115 union all
select 'Самара','Сыр плавленый ломтики Black Cheddar Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',6115 union all
select 'Самара','Сыр плавленый ломтики Сливочный Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',1005 union all
select 'Самара','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',81234 union all
select 'Самара','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',88263 union all
select 'Самара','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',9110 union all
select 'Самара','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',9387 union all
select 'Самара','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',90386 union all
select 'Самара','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',165884 union all
select 'Самара','Сыр творожный 65% Креметте Хохланд 10кг ведро ',1461494 union all
select 'Самара','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',507794 union all
select 'Самара','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',18692 union all
select 'Самара','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',118234 union all
select 'Самара','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',13145 union all
select 'Самара','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',22104 union all
select 'Самара','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',28843 union all
select 'Самара','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',7356 union all
select 'Самара','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',2233 union all
select 'Самара','Тесто Катаифи Бонтьер 450гр, 8шт/кор',490 union all
select 'Самара','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',1215 union all
select 'Самара','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',19814 union all
select 'Самара','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',8959 union all
select 'Самара','Томатная паста Печагин 1кг ведро, 6шт/кор ',14657 union all
select 'Самара','Томатная паста Печагин 5кг ведро ',4104 union all
select 'Самара','Томаты целые очищенные в с/с 2650мл/ 2550гр/1530гр, 6шт/кор Heinz',2152 union all
select 'Самара','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',2177 union all
select 'Самара','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',8765 union all
select 'Самара','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',253 union all
select 'Самара','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',1532 union all
select 'Самара','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',4906 union all
select 'Самара','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',2811 union all
select 'Самара','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',4552 union all
select 'Самара','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',9354 union all
select 'Самара','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',18328 union all
select 'Самара','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',4719 union all
select 'Самара','Тортилья заморож. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор',1590 union all
select 'Самара','Тортилья заморож. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ',9855 union all
select 'Самара','Тортилья заморож. пшеничная с сыром d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ',20166 union all
select 'Самара','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',14721 union all
select 'Самара','Угорь В/У жареный замороженный технический 22oz (600+гр) Золотая сеть',49412 union all
select 'Самара','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',31150 union all
select 'Самара','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',904 union all
select 'Самара','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',234 union all
select 'Самара','Уксус рисовый Makado 20л, Россия',53204 union all
select 'Самара','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',425 union all
select 'Самара','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',338 union all
select 'Самара','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',16599 union all
select 'Самара','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',22842 union all
select 'Самара','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',71265 union all
select 'Самара','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',23820 union all
select 'Самара','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',540 union all
select 'Самара','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',213 union all
select 'Самара','Черника с/м Фросткомпани, 10кг/кор',1002 union all
select 'Самара','Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211',610 union all
select 'Самара','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',5131 union all
select 'Самара','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',4956 union all
select 'Самара','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',16278 union all
select 'Самара','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',6006 union all
select 'Самара','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',4600 union all
select 'Самара','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',1965 union all
select 'Самара','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',1094 union all
select 'Самара','Шпинат резаный с/м 2,5кг, 4шт/кор',494 union all
select 'Самара','Шпинат целый листовой с/м 5кг, 2шт/кор',1287 union all
select 'Самара','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',3756 union all
select 'Самара','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',14496 union all
select 'Самара','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',38610 union all
select 'Самара','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',8240 union all
select 'Самара','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',4726 union all
select 'Самара','ЯЯЯ___Лук жареный 1кг/10шт',17453 union all
select 'Самара','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',36608 union all
select 'Самара','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',6508 union all
select 'Самара','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',65283 union all
select 'Самара','ЯЯЯ___Угорь жареный замороженный 9/10/11 oz 10% соуса Рыбпром NIHAO',18000 union all
select 'Самара','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',142 union all
select 'Санкт-Петербург','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',2610 union all
select 'Санкт-Петербург','Аджика по-грузински Печагин Продукт 1кг, 6шт/кор',1122 union all
select 'Санкт-Петербург','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',1039 union all
select 'Санкт-Петербург','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',4480 union all
select 'Санкт-Петербург','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',368 union all
select 'Санкт-Петербург','Базилик SpicExpert 1кг пакет, 5шт/кор ',680 union all
select 'Санкт-Петербург','Базилик SpicExpert 200гр/1000мл банка, 6шт/кор ',228 union all
select 'Санкт-Петербург','Бекон в/к зам. Златиборац 500гр, 10шт/кор',147550 union all
select 'Санкт-Петербург','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',5472 union all
select 'Санкт-Петербург','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',14580 union all
select 'Санкт-Петербург','Бобы соевые очищенные Эдамаме Ajinomoto 500гр, 20шт/кор',12580 union all
select 'Санкт-Петербург','Брокколи с/м Трилайн 10кг/кор',11663 union all
select 'Санкт-Петербург','Брусника с/м Заморозка, 10кг/кор ',365 union all
select 'Санкт-Петербург','Булочка ассорти 4 вида 40гр, 80шт/кор',530 union all
select 'Санкт-Петербург','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',5148 union all
select 'Санкт-Петербург','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',657 union all
select 'Санкт-Петербург','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',4212 union all
select 'Санкт-Петербург','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',926 union all
select 'Санкт-Петербург','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',463 union all
select 'Санкт-Петербург','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',1470 union all
select 'Санкт-Петербург','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',55382 union all
select 'Санкт-Петербург','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',4473 union all
select 'Санкт-Петербург','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',12302 union all
select 'Санкт-Петербург','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',4520 union all
select 'Санкт-Петербург','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',14460 union all
select 'Санкт-Петербург','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',6357 union all
select 'Санкт-Петербург','Булочка для датского хот-дога ржаная 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210659',5856 union all
select 'Санкт-Петербург','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',5971 union all
select 'Санкт-Петербург','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',2265 union all
select 'Санкт-Петербург','Булочка с солодом и кориандром 40гр, 80шт/кор',5422 union all
select 'Санкт-Петербург','Булочка Французская 40гр, 160шт/кор 301/160',5068 union all
select 'Санкт-Петербург','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',514 union all
select 'Санкт-Петербург','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',1032 union all
select 'Санкт-Петербург','Васаби порционный 5гр стик, 600шт/кор, Россия',8680 union all
select 'Санкт-Петербург','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',7381 union all
select 'Санкт-Петербург','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',3379 union all
select 'Санкт-Петербург','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',2240 union all
select 'Санкт-Петербург','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',15145 union all
select 'Санкт-Петербург','Водоросли Вакаме 500гр, 20шт/кор, Китай',4260 union all
select 'Санкт-Петербург','Водоросли Комбу 1кг, 10шт/кор, Китай ',1090 union all
select 'Санкт-Петербург','Водоросли Нори Tidori 100л, 40шт/кор, Корея',786979 union all
select 'Санкт-Петербург','Водоросли Нори Tidori 50л, 80шт/кор, Корея',490 union all
select 'Санкт-Петербург','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',95618 union all
select 'Санкт-Петербург','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',27506 union all
select 'Санкт-Петербург','Гедза с овощами Ajinomoto 600гр, 10шт/кор',54891 union all
select 'Санкт-Петербург','Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ',54570 union all
select 'Санкт-Петербург','Гёдза с яблоками  400г*12 Ajinomoto',17760 union all
select 'Санкт-Петербург','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',720 union all
select 'Санкт-Петербург','Говядина кости гантели (монолит) Эко Лайн 20кг, Трансагроэкспорт',840 union all
select 'Санкт-Петербург','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',4578 union all
select 'Санкт-Петербург','Горошек зеленый консервированный SUNFEEL 4250мл/4000гр/2400гр, 6шт/кор',419 union all
select 'Санкт-Петербург','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',1535 union all
select 'Санкт-Петербург','Горошек зеленый с/м Лед Эксперт, 10кг/кор',2646 union all
select 'Санкт-Петербург','Горчица дижонская Chatel 1кг, 6шт/кор',1112 union all
select 'Санкт-Петербург','Горчица для хот-догов Нева Фуд 850гр, 6шт/кор',370 union all
select 'Санкт-Петербург','Горчица из цельных зерен Chatel 1кг, 6шт/кор',550 union all
select 'Санкт-Петербург','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',11752 union all
select 'Санкт-Петербург','Греча Алтайская Националь 3кг, 4шт/кор',198 union all
select 'Санкт-Петербург','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',14954 union all
select 'Санкт-Петербург','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',381 union all
select 'Санкт-Петербург','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',276 union all
select 'Санкт-Петербург','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',15201 union all
select 'Санкт-Петербург','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',2350 union all
select 'Санкт-Петербург','Грибы шампиньоны резаные с/м Фросткомпани, 10кг/кор',2875 union all
select 'Санкт-Петербург','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',1347 union all
select 'Санкт-Петербург','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',1014 union all
select 'Санкт-Петербург','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',898 union all
select 'Санкт-Петербург','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',898 union all
select 'Санкт-Петербург','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',2935 union all
select 'Санкт-Петербург','Ежевика с/м Лед Эксперт, 10кг/кор',200 union all
select 'Санкт-Петербург','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',1710 union all
select 'Санкт-Петербург','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',16141 union all
select 'Санкт-Петербург','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',42009 union all
select 'Санкт-Петербург','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',3141 union all
select 'Санкт-Петербург','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',20736 union all
select 'Санкт-Петербург','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',1844 union all
select 'Санкт-Петербург','Икра Тобико Икко-Ренка Люкс красная Санта Бремор 500гр, 6шт/кор',2830 union all
select 'Санкт-Петербург','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',78291 union all
select 'Санкт-Петербург','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',26493 union all
select 'Санкт-Петербург','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',20300 union all
select 'Санкт-Петербург','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',2198 union all
select 'Санкт-Петербург','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',50850 union all
select 'Санкт-Петербург','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',4988 union all
select 'Санкт-Петербург','Капуста цветная с/м Заморозка, 10кг/кор',5332 union all
select 'Санкт-Петербург','Капуста цветная с/м, 9кг/кор',162 union all
select 'Санкт-Петербург','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',76646 union all
select 'Санкт-Петербург','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',3600 union all
select 'Санкт-Петербург','Картофель пюре McCain 3кг, 3шт/кор арт. 1000001552',38448 union all
select 'Санкт-Петербург','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',10030 union all
select 'Санкт-Петербург','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',15216 union all
select 'Санкт-Петербург','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',640 union all
select 'Санкт-Петербург','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',7695 union all
select 'Санкт-Петербург','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',111070 union all
select 'Санкт-Петербург','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',14823 union all
select 'Санкт-Петербург','Картофель фри в хруст. панировке 6*6мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006743/1000007738',13984 union all
select 'Санкт-Петербург','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',8536 union all
select 'Санкт-Петербург','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',55000 union all
select 'Санкт-Петербург','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',2275 union all
select 'Санкт-Петербург','Кетчуп томатный 2 категории Печагин 10кг ведро ',5700 union all
select 'Санкт-Петербург','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',4770 union all
select 'Санкт-Петербург','Кетчуп томатный Heinz 2кг, 6шт/кор ',40680 union all
select 'Санкт-Петербург','Киноа белая Esoro 2кг, 10шт/кор, Россия',1094 union all
select 'Санкт-Петербург','Киноа красная Esoro 1кг, 15шт/кор, Россия',11065 union all
select 'Санкт-Петербург','Киноа черная Esoro 1кг, 15шт/кор, Россия',6700 union all
select 'Санкт-Петербург','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',23558 union all
select 'Санкт-Петербург','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',25003 union all
select 'Санкт-Петербург','Клубника с/м Заморозка, 10кг/кор',1961 union all
select 'Санкт-Петербург','Клюква лесная с/м ГринПроджект, 10кг/кор ',5389 union all
select 'Санкт-Петербург','Клюква лесная с/м,кг(кор 12кг)',3356 union all
select 'Санкт-Петербург','Клюква садовая с/м Фросткомпани, 10кг/кор',15209 union all
select 'Санкт-Петербург','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',1170 union all
select 'Санкт-Петербург','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',25990 union all
select 'Санкт-Петербург','Колбаски куриные мини с перцем L8см Деликатес 30гр, ±10кг/кор арт. 157',37215 union all
select 'Санкт-Петербург','Колбаски Тюрингские с кориандром из свинины и говядины L22смØ21мм Востряково 80гр/шт,6шт/уп, 8уп/кор',8774 union all
select 'Санкт-Петербург','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',11653 union all
select 'Санкт-Петербург','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',7452 union all
select 'Санкт-Петербург','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',11130 union all
select 'Санкт-Петербург','Котлета для гамбургера из мраморной говядины Премиум Uniburger 150гр, 5кг/кор ',357 union all
select 'Санкт-Петербург','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',34451 union all
select 'Санкт-Петербург','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',13104 union all
select 'Санкт-Петербург','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',11340 union all
select 'Санкт-Петербург','Крабовые палочки Columbus Вичюнай, 5кг/кор',2220 union all
select 'Санкт-Петербург','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',3409 union all
select 'Санкт-Петербург','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',86649 union all
select 'Санкт-Петербург','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',43770 union all
select 'Санкт-Петербург','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',26992 union all
select 'Санкт-Петербург','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',11711 union all
select 'Санкт-Петербург','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',90200 union all
select 'Санкт-Петербург','Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия',2358 union all
select 'Санкт-Петербург','Крем со вкусом сыра сливочного Милетто, 3,3кг',693 union all
select 'Санкт-Петербург','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',6567 union all
select 'Санкт-Петербург','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',2438 union all
select 'Санкт-Петербург','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',6450 union all
select 'Санкт-Петербург','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',25927 union all
select 'Санкт-Петербург','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',44489 union all
select 'Санкт-Петербург','Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002',19600 union all
select 'Санкт-Петербург','Крылья куриные Барбекю Uniburger, 5кг/кор ',1375 union all
select 'Санкт-Петербург','Крылья куриные Буффало острые Uniburger, 5кг/кор ',10520 union all
select 'Санкт-Петербург','Кукуруза в зерне с/м 10кг/кор ГринПроджект',3360 union all
select 'Санкт-Петербург','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',1841 union all
select 'Санкт-Петербург','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',3135 union all
select 'Санкт-Петербург','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',3081 union all
select 'Санкт-Петербург','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',77178 union all
select 'Санкт-Петербург','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',60843 union all
select 'Санкт-Петербург','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',151070 union all
select 'Санкт-Петербург','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',15619 union all
select 'Санкт-Петербург','Курица тушка цыпленка бройлера Байсад 1,1',18256 union all
select 'Санкт-Петербург','Кускус пшеничный Националь 450гр, 6шт/кор ',166 union all
select 'Санкт-Петербург','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',4712 union all
select 'Санкт-Петербург','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',5880 union all
select 'Санкт-Петербург','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',40138 union all
select 'Санкт-Петербург','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',5464 union all
select 'Санкт-Петербург','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',9360 union all
select 'Санкт-Петербург','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',9883 union all
select 'Санкт-Петербург','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',615 union all
select 'Санкт-Петербург','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',69779 union all
select 'Санкт-Петербург','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',109914 union all
select 'Санкт-Петербург','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',106738 union all
select 'Санкт-Петербург','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',86542 union all
select 'Санкт-Петербург','Майонез Печагин Профи 56% 5л/4,75кг ведро',5945 union all
select 'Санкт-Петербург','Майонез Печагин Профи 67% 10л/9,4кг ведро',107127 union all
select 'Санкт-Петербург','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',879643 union all
select 'Санкт-Петербург','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',492 union all
select 'Санкт-Петербург','Майонез Печагин Профи 78% 10л/9,3кг ведро',45308 union all
select 'Санкт-Петербург','Майонез Печагин Профи 78% 5л/4,65кг ведро',49718 union all
select 'Санкт-Петербург','Майонез Печагин Экстра 67% 10л/9,4кг ведро',47124 union all
select 'Санкт-Петербург','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',1757 union all
select 'Санкт-Петербург','Майонез Печагин Экстра 67% 5л/4,7кг ведро',3920 union all
select 'Санкт-Петербург','Малина грисс дробленая с/м Фросткомпани, 10кг/кор',2520 union all
select 'Санкт-Петербург','Малина Экстра с/м 2,5кг, 4шт/кор',11160 union all
select 'Санкт-Петербург','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',4788 union all
select 'Санкт-Петербург','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',496 union all
select 'Санкт-Петербург','Масло кунжутное 1,8л, 6шт/кор, Китай',2490 union all
select 'Санкт-Петербург','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',8982 union all
select 'Санкт-Петербург','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',2655 union all
select 'Санкт-Петербург','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',1479 union all
select 'Санкт-Петербург','Масло подсолнечное Санни Голд 1л, 15шт/кор',108413 union all
select 'Санкт-Петербург','Масло подсолнечное Санни Голд 5л, 3шт/кор',90087 union all
select 'Санкт-Петербург','Масло сладко-сливочное 82,5% монолит 5кг/кор',107690 union all
select 'Санкт-Петербург','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',2850 union all
select 'Санкт-Петербург','Масло фритюрное Ай Фрай 5л, 3шт/кор',177870 union all
select 'Санкт-Петербург','Масло фритюрное Вегафрай 05 7,5л пакет',116731 union all
select 'Санкт-Петербург','Масло фритюрное Профилюкс 10л канистра',5820 union all
select 'Санкт-Петербург','Масло фритюрное Санни Голд 5л, 3шт/кор',105867 union all
select 'Санкт-Петербург','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',5746 union all
select 'Санкт-Петербург','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',1822 union all
select 'Санкт-Петербург','Мидии голубые раковины 40/60 RIA AUSTRAL S A № 10671 1кг, 5шт/кор',533 union all
select 'Санкт-Петербург','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',3998 union all
select 'Санкт-Петербург','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',14564 union all
select 'Санкт-Петербург','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',9932 union all
select 'Санкт-Петербург','Молоко ультрапастеризованное 2,5% Молочная речка 973мл, 12шт/кор',14848 union all
select 'Санкт-Петербург','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',114816 union all
select 'Санкт-Петербург','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',11894 union all
select 'Санкт-Петербург','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',1702 union all
select 'Санкт-Петербург','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',851 union all
select 'Санкт-Петербург','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',259 union all
select 'Санкт-Петербург','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',430464 union all
select 'Санкт-Петербург','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',14593 union all
select 'Санкт-Петербург','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',1975 union all
select 'Санкт-Петербург','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',39527 union all
select 'Санкт-Петербург','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',114358 union all
select 'Санкт-Петербург','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',62060 union all
select 'Санкт-Петербург','Нут Националь 450гр, 6шт/кор',77 union all
select 'Санкт-Петербург','Облепиха с/м Заморозка, 10 кг/кор ',6053 union all
select 'Санкт-Петербург','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',935 union all
select 'Санкт-Петербург','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',3520 union all
select 'Санкт-Петербург','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',116 union all
select 'Санкт-Петербург','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',21033 union all
select 'Санкт-Петербург','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',13114 union all
select 'Санкт-Петербург','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',39873 union all
select 'Санкт-Петербург','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',12096 union all
select 'Санкт-Петербург','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',198 union all
select 'Санкт-Петербург','Паста "BARILLA" Пенне Ригате №73 500г/12шт',2176 union all
select 'Санкт-Петербург','Паста BARILLA Тальятелле 500гр, 12шт/кор',4128 union all
select 'Санкт-Петербург','Паста BARILLA Феттучине 500гр, 12шт/кор',172 union all
select 'Санкт-Петербург','Паста Карри зеленая HOM-D 400гр, 24шт/кор, Таиланд',167 union all
select 'Санкт-Петербург','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',2004 union all
select 'Санкт-Петербург','Паста острая Табаджан 920гр, 6шт/кор, Китай',4200 union all
select 'Санкт-Петербург','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',30841 union all
select 'Санкт-Петербург','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',25090 union all
select 'Санкт-Петербург','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',160 union all
select 'Санкт-Петербург','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',11711 union all
select 'Санкт-Петербург','Перец душистый горошек SpicExpert 350гр/1000мл банка, 6шт/кор ',333 union all
select 'Санкт-Петербург','Перец красный Шичими 300гр, 60шт/кор, Китай',21726 union all
select 'Санкт-Петербург','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',2912 union all
select 'Санкт-Петербург','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',297 union all
select 'Санкт-Петербург','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',3106 union all
select 'Санкт-Петербург','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',6500 union all
select 'Санкт-Петербург','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',23573 union all
select 'Санкт-Петербург','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',509 union all
select 'Санкт-Петербург','Приправа для курицы SpicExpert 500гр/1000мл банка, 6шт/кор',146 union all
select 'Санкт-Петербург','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',465 union all
select 'Санкт-Петербург','Приправа Итальянская SpicExpert 200гр/1000мл банка, 6шт/кор ',716 union all
select 'Санкт-Петербург','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',254 union all
select 'Санкт-Петербург','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',1710 union all
select 'Санкт-Петербург','Рис Shinaki 25кг, Россия',51175 union all
select 'Санкт-Петербург','Рис Басмати длиннозерный Националь 3кг, 4шт/кор',1078 union all
select 'Санкт-Петербург','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',1725 union all
select 'Санкт-Петербург','Рис для суши Hikari 20кг, Вьетнам',11880 union all
select 'Санкт-Петербург','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',66096 union all
select 'Санкт-Петербург','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',5265 union all
select 'Санкт-Петербург','Рис круглозерный Агрокультура 800гр, 12шт/кор',576 union all
select 'Санкт-Петербург','Рисовая бумага квадратная 500гр, 30шт/кор, Вьетнам',2075 union all
select 'Санкт-Петербург','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',4254 union all
select 'Санкт-Петербург','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',19742 union all
select 'Санкт-Петербург','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',1960 union all
select 'Санкт-Петербург','Сахар пальмовый HOM-D 454гр, 24шт/кор, Таиланд',635 union all
select 'Санкт-Петербург','Свинина вырезка Россия КМПЗ',22196 union all
select 'Санкт-Петербург','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',4860 union all
select 'Санкт-Петербург','Свинина лопатка б/к КМПЗ, ±5кг/кор',13427 union all
select 'Санкт-Петербург','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',30369 union all
select 'Санкт-Петербург','Семена Чиа Esoro 1кг, 15шт/кор, Россия',2328 union all
select 'Санкт-Петербург','Семена Чиа Esoro 25кг/мешок, Перу',7648 union all
select 'Санкт-Петербург','Сироп Карамель Spoom 1л, 6шт/кор',238 union all
select 'Санкт-Петербург','Сироп Клубника Spoom 1л, 6шт/кор ',476 union all
select 'Санкт-Петербург','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',32205 union all
select 'Санкт-Петербург','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',5370 union all
select 'Санкт-Петербург','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',3120 union all
select 'Санкт-Петербург','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',106184 union all
select 'Санкт-Петербург','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',1656 union all
select 'Санкт-Петербург','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',5949 union all
select 'Санкт-Петербург','Сметана м.д.ж. 20% Божья коровка 3кг ведро',1110 union all
select 'Санкт-Петербург','Смородина черная с/м Заморозка, 10кг/кор',10673 union all
select 'Санкт-Петербург','Сок юдзу Yuzu замороженный 500гр, 10шт/кор, Корея',2400 union all
select 'Санкт-Петербург','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',4510 union all
select 'Санкт-Петербург','Сосиски для гриля и хот-дога из курицы L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор. ',638 union all
select 'Санкт-Петербург','Сосиски для гриля и хот-дога из свинины L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор ',2528 union all
select 'Санкт-Петербург','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',14665 union all
select 'Санкт-Петербург','Сосиски для хот-догов из говядины L21см Ø24мм Деликатес 100гр, ±10кг/кор арт.025',3298 union all
select 'Санкт-Петербург','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',1505 union all
select 'Санкт-Петербург','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',3425 union all
select 'Санкт-Петербург','Сосиски Сочные из курицы L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',4760 union all
select 'Санкт-Петербург','Соус барбекю классический Heinz 1кг, 6шт/кор',9936 union all
select 'Санкт-Петербург','Соус барбекю Нева Фуд 1кг, 5шт/кор ',1488 union all
select 'Санкт-Петербург','Соус Бургер Heinz 1кг, 6шт/кор ',5820 union all
select 'Санкт-Петербург','Соус Ворчестер Appel 140мл, 12шт/кор',528 union all
select 'Санкт-Петербург','Соус горчичный Heinz 2кг, 6шт/кор ',11550 union all
select 'Санкт-Петербург','Соус Гриль Heinz 1кг, 6шт/кор ',5238 union all
select 'Санкт-Петербург','Соус Гуакамоле МакКейн 500гр, 12шт/кор арт. 1000007705',676 union all
select 'Санкт-Петербург','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',7560 union all
select 'Санкт-Петербург','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',4983 union all
select 'Санкт-Петербург','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',579 union all
select 'Санкт-Петербург','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',4098 union all
select 'Санкт-Петербург','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',2288 union all
select 'Санкт-Петербург','Соус майонезный легкий Heinz 2кг, 6шт/кор ',200 union all
select 'Санкт-Петербург','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',160 union all
select 'Санкт-Петербург','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',1900 union all
select 'Санкт-Петербург','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',147 union all
select 'Санкт-Петербург','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',445 union all
select 'Санкт-Петербург','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',615 union all
select 'Санкт-Петербург','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',500 union all
select 'Санкт-Петербург','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',633 union all
select 'Санкт-Петербург','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',2133 union all
select 'Санкт-Петербург','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',1351 union all
select 'Санкт-Петербург','Соус соевый Padam 18л, Китай',70560 union all
select 'Санкт-Петербург','Соус соевый порционный 30гр, 150шт/кор, Россия',39218 union all
select 'Санкт-Петербург','Соус сырный Heinz 1кг, 6шт/кор ',7336 union all
select 'Санкт-Петербург','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',755 union all
select 'Санкт-Петербург','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',38660 union all
select 'Санкт-Петербург','Соус Терияки Heinz 1кг, 6шт/кор',2880 union all
select 'Санкт-Петербург','Соус Унаги Genso 1,5л, 6шт/кор, Россия',29062 union all
select 'Санкт-Петербург','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',237 union all
select 'Санкт-Петербург','Соус Хойсин 260гр, 12шт/кор, Китай',404 union all
select 'Санкт-Петербург','Соус Цезарь оригинальный 1кг/6шт Heinz',3165 union all
select 'Санкт-Петербург','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',975 union all
select 'Санкт-Петербург','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',7214 union all
select 'Санкт-Петербург','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',2790 union all
select 'Санкт-Петербург','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',7566 union all
select 'Санкт-Петербург','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',640 union all
select 'Санкт-Петербург','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',1330 union all
select 'Санкт-Петербург','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',4406 union all
select 'Санкт-Петербург','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',3668 union all
select 'Санкт-Петербург','Спринг-роллы с креветками и овощами Ajinomoto 1кг, 10шт/кор',10101 union all
select 'Санкт-Петербург','Стрипсы куриные оригинальные 5 кг/кор Uniburger',347 union all
select 'Санкт-Петербург','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',86472 union all
select 'Санкт-Петербург','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',389 union all
select 'Санкт-Петербург','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',4788 union all
select 'Санкт-Петербург','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',21426 union all
select 'Санкт-Петербург','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',6011 union all
select 'Санкт-Петербург','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',7186 union all
select 'Санкт-Петербург','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',92 union all
select 'Санкт-Петербург','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',6956 union all
select 'Санкт-Петербург','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',14902 union all
select 'Санкт-Петербург','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',4489 union all
select 'Санкт-Петербург','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',34633 union all
select 'Санкт-Петербург','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',149 union all
select 'Санкт-Петербург','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',23206 union all
select 'Санкт-Петербург','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',20336 union all
select 'Санкт-Петербург','Сыр творожный 65% Креметте Хохланд 10кг ведро ',2481002 union all
select 'Санкт-Петербург','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',154804 union all
select 'Санкт-Петербург','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',12240 union all
select 'Санкт-Петербург','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',9235 union all
select 'Санкт-Петербург','Сыр Тильзитер 45% брус ±3,5кг, ±16кг/кор',42207 union all
select 'Санкт-Петербург','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',12510 union all
select 'Санкт-Петербург','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',17730 union all
select 'Санкт-Петербург','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',66132 union all
select 'Санкт-Петербург','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',9286 union all
select 'Санкт-Петербург','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',4232 union all
select 'Санкт-Петербург','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',6445 union all
select 'Санкт-Петербург','Томатная паста Печагин 1кг ведро, 6шт/кор ',28891 union all
select 'Санкт-Петербург','Томатная паста Печагин 5кг ведро ',6713 union all
select 'Санкт-Петербург','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',13175 union all
select 'Санкт-Петербург','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',7185 union all
select 'Санкт-Петербург','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',11857 union all
select 'Санкт-Петербург','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',496 union all
select 'Санкт-Петербург','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',1108 union all
select 'Санкт-Петербург','Торт Брауни карамельный Бенье 120гр, 12шт/кор',1300 union all
select 'Санкт-Петербург','Торт кокосовый Бенье 120гр, 12шт/кор',1080 union all
select 'Санкт-Петербург','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',1026 union all
select 'Санкт-Петербург','Торт Морковный Бенье 140гр, 12 порций/1,44кг/кор',33954 union all
select 'Санкт-Петербург','Торт Радуга Бенье 150гр, 12 порций/1,8кг/кор',9968 union all
select 'Санкт-Петербург','Торт Синий бархат Бенье 120гр, 12 порций/1,44кг/кор',1704 union all
select 'Санкт-Петербург','Торт Сметанник Бенье 110гр, 12 порций/1,2кг/кор',1344 union all
select 'Санкт-Петербург','Торт Эстерхази Бенье 110гр, 12 порций/1,32кг/кор',2286 union all
select 'Санкт-Петербург','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',17078 union all
select 'Санкт-Петербург','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',95942 union all
select 'Санкт-Петербург','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',48220 union all
select 'Санкт-Петербург','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',381 union all
select 'Санкт-Петербург','Треска дальневосточная филе б/к Русская Рыба 400-800гр, 10кг/кор',14036 union all
select 'Санкт-Петербург','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',1818 union all
select 'Санкт-Петербург','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',1670 union all
select 'Санкт-Петербург','Угорь В/У жареный замороженный технический 11oz 5% (400-500гр) Прилов Гуд Фиш',16188 union all
select 'Санкт-Петербург','Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов',19727 union all
select 'Санкт-Петербург','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',985 union all
select 'Санкт-Петербург','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',2450 union all
select 'Санкт-Петербург','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',112 union all
select 'Санкт-Петербург','Уксус рисовый Makado 20л, Россия',18866 union all
select 'Санкт-Петербург','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',18069 union all
select 'Санкт-Петербург','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',3195 union all
select 'Санкт-Петербург','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',9207 union all
select 'Санкт-Петербург','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',41475 union all
select 'Санкт-Петербург','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',26770 union all
select 'Санкт-Петербург','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',3840 union all
select 'Санкт-Петербург','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',69 union all
select 'Санкт-Петербург','Чеснок гранулированный SpicExpert 500гр/1000мл банка, 6шт/кор ',325 union all
select 'Санкт-Петербург','Чизкейк классический Бенье 120гр, 12шт/кор',37818 union all
select 'Санкт-Петербург','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',10392 union all
select 'Санкт-Петербург','Чизкейк Орео Бенье 150гр, 12шт/кор',4940 union all
select 'Санкт-Петербург','Чизкейк с манго Бенье (12шт*160гр)',2248 union all
select 'Санкт-Петербург','Чизкейк черничный Бенье 120гр, 12 порций/1,44кг/кор',2002 union all
select 'Санкт-Петербург','Чизкейк Яблочный штрейзель Бенье 140гр, 14 порций/1,96кг/кор',9691 union all
select 'Санкт-Петербург','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',926 union all
select 'Санкт-Петербург','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',561 union all
select 'Санкт-Петербург','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',1664 union all
select 'Санкт-Петербург','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',2515 union all
select 'Санкт-Петербург','Шпинат резаный с/м 2,5кг, 4шт/кор',4812 union all
select 'Санкт-Петербург','Штрудель вишневый Бенье 120гр, 12 порций/1,44кг/кор ',43840 union all
select 'Санкт-Петербург','Штрудель яблочный Бенье 120гр, 12 порций/1,44кг/кор',39299 union all
select 'Санкт-Петербург','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',3080 union all
select 'Санкт-Петербург','Эклер ванильный Бенье 50гр, 24шт/кор ',20928 union all
select 'Санкт-Петербург','Эклер малиновый Бенье 60гр, 24шт/кор',1338 union all
select 'Санкт-Петербург','Эклер шоколадный Бенье 60гр, 24шт/кор',15599 union all
select 'Санкт-Петербург','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',4722 union all
select 'Санкт-Петербург','ЯЯЯ___Лук жареный 1кг/10шт',5740 union all
select 'Санкт-Петербург','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',35990 union all
select 'Санкт-Петербург','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',1904 union all
select 'Санкт-Петербург','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',40025 union all
select 'Санкт-Петербург','ЯЯЯ___Стрипсы острые куриные Халяль 2 кг/уп Агросила',730 union all
select 'Саратов','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',2881 union all
select 'Саратов','Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Vitaland',2221 union all
select 'Саратов','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',6965 union all
select 'Саратов','Ананасы консервированные кусочки SUNFEEL 3100мл/3050гр/1840гр, 6шт/кор ',824 union all
select 'Саратов','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',2630 union all
select 'Саратов','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',8158 union all
select 'Саратов','Базилик SpicExpert 1кг пакет, 5шт/кор ',274 union all
select 'Саратов','Бекон в/к зам. Златиборац 500гр, 10шт/кор',124426 union all
select 'Саратов','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',69354 union all
select 'Саратов','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',27876 union all
select 'Саратов','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',675 union all
select 'Саратов','Брокколи с/м Заморозка, 6кг/кор ',2899 union all
select 'Саратов','Брокколи с/м Трилайн 10кг/кор',13795 union all
select 'Саратов','Брокколи с/м, фас. 1кг.',3281 union all
select 'Саратов','Брусника с/м Заморозка, 10кг/кор ',14748 union all
select 'Саратов','Брусника с/м Фросткомпани, 10кг/кор',15105 union all
select 'Саратов','Булгур Националь 450гр, 6шт/кор ',400 union all
select 'Саратов','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',25735 union all
select 'Саратов','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',1300 union all
select 'Саратов','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',3734 union all
select 'Саратов','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',663 union all
select 'Саратов','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',1449 union all
select 'Саратов','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',24702 union all
select 'Саратов','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',65481 union all
select 'Саратов','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',12088 union all
select 'Саратов','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',1737 union all
select 'Саратов','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',19801 union all
select 'Саратов','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',9652 union all
select 'Саратов','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',22965 union all
select 'Саратов','Булочка мультизлаковая 40гр, 80шт/кор арт.306',607 union all
select 'Саратов','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',747 union all
select 'Саратов','Булочка с солодом и кориандром 40гр, 80шт/кор',32121 union all
select 'Саратов','Булочка Французская 40гр, 80шт/кор арт.301/80',13014 union all
select 'Саратов','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',7908 union all
select 'Саратов','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',1196 union all
select 'Саратов','Бульон грибной концентрат KNORR 2кг/2,109кг, 4шт/кор',960 union all
select 'Саратов','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',1574 union all
select 'Саратов','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',1851 union all
select 'Саратов','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',1534 union all
select 'Саратов','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',58434 union all
select 'Саратов','Васаби порционный 5гр стик, 600шт/кор, Россия',151607 union all
select 'Саратов','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',15265 union all
select 'Саратов','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',26932 union all
select 'Саратов','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',856 union all
select 'Саратов','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',3734 union all
select 'Саратов','Вермишель рисовая Вьетнамская Hiep Long 500гр, 20шт/кор, Вьетнам',188 union all
select 'Саратов','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',62075 union all
select 'Саратов','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',4889 union all
select 'Саратов','Вишня с/м б/к, фас. 1кг.',6831 union all
select 'Саратов','Водоросли Вакаме 500гр, 20шт/кор, Китай',2921 union all
select 'Саратов','Водоросли Комбу 1кг, 10шт/кор, Китай ',1112 union all
select 'Саратов','Водоросли Нори Tidori 100л, 40шт/кор, Корея',489278 union all
select 'Саратов','Водоросли Нори Tidori 50л, 80шт/кор, Корея',3295 union all
select 'Саратов','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',693 union all
select 'Саратов','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',6760 union all
select 'Саратов','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',24562 union all
select 'Саратов','Говядина вырезка Импорт MINERVA S/A №431',10538 union all
select 'Саратов','Говядина печень Импорт Offal №4407, ±20кг/кор, Парагвай',44823 union all
select 'Саратов','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',176098 union all
select 'Саратов','Горбуша филе с/м н/ш Русская Рыба 300-600гр, 10кг/кор',13870 union all
select 'Саратов','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',4140 union all
select 'Саратов','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',1428 union all
select 'Саратов','Горошек зеленый с/м Лед Эксперт, 10кг/кор',604 union all
select 'Саратов','Горошек зеленый с/м, фас. 1кг.',2254 union all
select 'Саратов','Горчица дижонская Chatel 1кг, 6шт/кор',4239 union all
select 'Саратов','Горчица из цельных зерен Chatel 1кг, 6шт/кор',6966 union all
select 'Саратов','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',4730 union all
select 'Саратов','Греча ядрица Националь 900гр, 12шт/кор',2652 union all
select 'Саратов','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',20626 union all
select 'Саратов','Грибы грузди Шиитаке SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',5088 union all
select 'Саратов','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',1306 union all
select 'Саратов','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',423 union all
select 'Саратов','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',12218 union all
select 'Саратов','Грибы опята с/м Фросткомпани, 10кг/кор ',2530 union all
select 'Саратов','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',321 union all
select 'Саратов','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',6524 union all
select 'Саратов','Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ',9413 union all
select 'Саратов','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',161 union all
select 'Саратов','Джем порционный Абрикос 20гр, 140шт/кор',520 union all
select 'Саратов','Джем порционный Апельсин 20гр, 140шт/кор',2080 union all
select 'Саратов','Джем порционный Вишня 20гр, 140шт/кор',520 union all
select 'Саратов','Джем порционный Клубника 20гр, 140шт/кор',1040 union all
select 'Саратов','Джем порционный Малина 20гр, 140шт/кор',416 union all
select 'Саратов','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',8190 union all
select 'Саратов','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',29082 union all
select 'Саратов','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',17238 union all
select 'Саратов','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',2276 union all
select 'Саратов','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',7186 union all
select 'Саратов','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',5724 union all
select 'Саратов','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',11107 union all
select 'Саратов','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',25287 union all
select 'Саратов','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',1959 union all
select 'Саратов','Дорадо с/м 400/600, Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş., 5кг',2297 union all
select 'Саратов','Ежевика с/м Лед Эксперт, 10кг/кор',1553 union all
select 'Саратов','Ежевика с/м, фас. 1кг.',2455 union all
select 'Саратов','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',7320 union all
select 'Саратов','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',809 union all
select 'Саратов','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',8787 union all
select 'Саратов','Икра Масаго зеленая Тесей 500гр, 20шт/кор, Россия',650 union all
select 'Саратов','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',131744 union all
select 'Саратов','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',2416 union all
select 'Саратов','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',301726 union all
select 'Саратов','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',1300 union all
select 'Саратов','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',1484 union all
select 'Саратов','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',16754 union all
select 'Саратов','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',9230 union all
select 'Саратов','Икра Масаго черная Тесей 500гр, 20шт/кор, Россия',325 union all
select 'Саратов','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',19183 union all
select 'Саратов','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',391097 union all
select 'Саратов','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',10984 union all
select 'Саратов','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',13795 union all
select 'Саратов','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',35212 union all
select 'Саратов','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',246 union all
select 'Саратов','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',7879 union all
select 'Саратов','Капуста цветная с/м Заморозка, 10кг/кор',6079 union all
select 'Саратов','Капуста цветная с/м Заморозка, 11кг/кор',2600 union all
select 'Саратов','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',103402 union all
select 'Саратов','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',900 union all
select 'Саратов','Картофель пюре McCain 3кг, 3шт/кор арт. 1000001552',936 union all
select 'Саратов','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',9906 union all
select 'Саратов','Картофель фри 6*6мм Жульен Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392609',12088 union all
select 'Саратов','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',11246 union all
select 'Саратов','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',98714 union all
select 'Саратов','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',1600 union all
select 'Саратов','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',13961 union all
select 'Саратов','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',289589 union all
select 'Саратов','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',22003 union all
select 'Саратов','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',10864 union all
select 'Саратов','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',2131 union all
select 'Саратов','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',7200 union all
select 'Саратов','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',7775 union all
select 'Саратов','Кетчуп томатный 1 категории Печагин 10кг ведро',6222 union all
select 'Саратов','Кетчуп Томатный 2 категория Печагин 850гр',6192 union all
select 'Саратов','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',3058 union all
select 'Саратов','Кетчуп томатный Heinz 2кг, 6шт/кор ',48738 union all
select 'Саратов','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',15735 union all
select 'Саратов','Кетчуп томатный дой-пак 350гр/16шт Heinz',4284 union all
select 'Саратов','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',3526 union all
select 'Саратов','Киноа белая Esoro 2кг, 10шт/кор, Россия',582 union all
select 'Саратов','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',12900 union all
select 'Саратов','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',1950 union all
select 'Саратов','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',6997 union all
select 'Саратов','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',11096 union all
select 'Саратов','Клубника с/м Заморозка, 10кг/кор',8558 union all
select 'Саратов','Клубника с/м Фросткомпани, 10кг/кор',4838 union all
select 'Саратов','Клюква лесная с/м ГринПроджект, 10кг/кор ',25158 union all
select 'Саратов','Клюква лесная с/м, фас. 1кг.',317 union all
select 'Саратов','Клюква лесная с/м,кг(кор 12кг)',28118 union all
select 'Саратов','Клюква садовая с/м Фросткомпани, 10кг/кор',4081 union all
select 'Саратов','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',3200 union all
select 'Саратов','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',1439 union all
select 'Саратов','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',4945 union all
select 'Саратов','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',13055 union all
select 'Саратов','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',4671 union all
select 'Саратов','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',348 union all
select 'Саратов','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',11135 union all
select 'Саратов','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 200гр, 5кг/кор ',5376 union all
select 'Саратов','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 60гр, 5кг/кор ',2098 union all
select 'Саратов','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',23798 union all
select 'Саратов','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',14953 union all
select 'Саратов','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 60гр, 5кг/кор ',5410 union all
select 'Саратов','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',5525 union all
select 'Саратов','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',3650 union all
select 'Саратов','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',836 union all
select 'Саратов','Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор',4481 union all
select 'Саратов','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',4953 union all
select 'Саратов','Крабовые палочки Columbus Вичюнай, 5кг/кор',21580 union all
select 'Саратов','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',56742 union all
select 'Саратов','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',126972 union all
select 'Саратов','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',76597 union all
select 'Саратов','Крахмал картофельный SpicExpert 1кг пакет, 20шт/кор',671 union all
select 'Саратов','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',68914 union all
select 'Саратов','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',48199 union all
select 'Саратов','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',15724 union all
select 'Саратов','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',196143 union all
select 'Саратов','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',106302 union all
select 'Саратов','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',11658 union all
select 'Саратов','Крем со вкусом сыра сливочного Милетто, 3,3кг',23307 union all
select 'Саратов','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',13774 union all
select 'Саратов','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',11620 union all
select 'Саратов','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',17066 union all
select 'Саратов','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',6526 union all
select 'Саратов','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',23926 union all
select 'Саратов','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',18260 union all
select 'Саратов','Круассан с шоколадом и фундуком мини Лантманнен Юнибэйк 45гр, 108шт/кор арт. 17170000',11652 union all
select 'Саратов','Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002',4773 union all
select 'Саратов','Круассан сливочный мини микс Лантманнен Юнибэйк 30гр, 150шт/кор арт. 22260000/22263002',8065 union all
select 'Саратов','Крылья куриные Барбекю Uniburger, 5кг/кор ',1295 union all
select 'Саратов','Крылья куриные Буффало острые Uniburger, 5кг/кор ',5566 union all
select 'Саратов','Куки с белым шоколадом Джамбо Dawn 50гр, 54шт/кор',1845 union all
select 'Саратов','Куки с двойным шоколадом Джамбо Dawn 50гр, 54шт/кор',10800 union all
select 'Саратов','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',7216 union all
select 'Саратов','Кукуруза консервированная сладкая в зернах SUNFEEL 425мл/340гр/272гр ж/б, 12шт/кор',1224 union all
select 'Саратов','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',31299 union all
select 'Саратов','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',7566 union all
select 'Саратов','Кунжут белый очищенный степени чистоты 99,97%, Индия, 25 кг*1(весовой)',24705 union all
select 'Саратов','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',4116 union all
select 'Саратов','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',3609 union all
select 'Саратов','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',7 union all
select 'Саратов','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',29909 union all
select 'Саратов','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',5711 union all
select 'Саратов','Курица грудка филе Союзптицепром сух зам ТУ',2764 union all
select 'Саратов','Курица тушка ЦБ филе на коже без кости Мир Донер подложка, ±10кг/кор',450 union all
select 'Саратов','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',266 union all
select 'Саратов','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',12998 union all
select 'Саратов','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',8927 union all
select 'Саратов','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',24854 union all
select 'Саратов','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',1502 union all
select 'Саратов','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',640 union all
select 'Саратов','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',2520 union all
select 'Саратов','Лосось охл. 6/7 P/F Luna FO 166, ±25кг/кор ОХЛ',229576 union all
select 'Саратов','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',638842 union all
select 'Саратов','Лосось с/м 6/7 Nova Austral S.A. 12079, ±25кг/кор',19941 union all
select 'Саратов','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',258781 union all
select 'Саратов','Лосось с/м 7/8 Salmones Camanchaca S.A. 08384, ±25кг/кор',93375 union all
select 'Саратов','Лосось с/м 7/8 Yadran Quellon S. A. 10722, 141019, ±30кг/кор',143365 union all
select 'Саратов','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',139829 union all
select 'Саратов','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',288356 union all
select 'Саратов','Майонез OLFOOD 56% 10л ведро ',3839 union all
select 'Саратов','Майонез OLFOOD 67% 10л ведро ',3212 union all
select 'Саратов','Майонез Печагин Профи 56% 10л/9,5кг ведро',27642 union all
select 'Саратов','Майонез Печагин Профи 56% 5л/4,75кг ведро',8865 union all
select 'Саратов','Майонез Печагин Профи 56% 930мл/880гр ведро, 6шт/кор',2083 union all
select 'Саратов','Майонез Печагин Профи 67% 10л/9,4кг ведро',153008 union all
select 'Саратов','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',22748 union all
select 'Саратов','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',16704 union all
select 'Саратов','Майонез Печагин Профи 78% 10л/9,3кг ведро',3684 union all
select 'Саратов','Майонез Печагин Профи 78% 5л/4,65кг ведро',5664 union all
select 'Саратов','Майонез Печагин Экстра 67% 10л/9,4кг ведро',37099 union all
select 'Саратов','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',27187 union all
select 'Саратов','Майонез Печагин Экстра 67% 5л/4,7кг ведро',32902 union all
select 'Саратов','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',1300 union all
select 'Саратов','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',7794 union all
select 'Саратов','Малина Экстра с/м 2,5кг, 4шт/кор',16357 union all
select 'Саратов','Манго ломтики в сиропе 425 мл/400гр/230гр/12 Vitaland',77 union all
select 'Саратов','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',3497 union all
select 'Саратов','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',8060 union all
select 'Саратов','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',18927 union all
select 'Саратов','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',4115 union all
select 'Саратов','Масло кунжутное 1,8л, 6шт/кор, Китай',949 union all
select 'Саратов','Масло кунжутное Genso 500мл, 12шт/кор, Россия',2744 union all
select 'Саратов','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',3087 union all
select 'Саратов','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',8697 union all
select 'Саратов','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',36134 union all
select 'Саратов','Масло подсолнечное Санни Голд 1л, 15шт/кор',288223 union all
select 'Саратов','Масло подсолнечное Санни Голд 5л, 3шт/кор',254177 union all
select 'Саратов','Масло сладко-сливочное 82,5% монолит 5кг/кор',22836 union all
select 'Саратов','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',3964 union all
select 'Саратов','Масло фритюрное Ай Фрай 5л, 3шт/кор',37342 union all
select 'Саратов','Масло фритюрное Вегафрай 05 7,5л пакет',74514 union all
select 'Саратов','Масло фритюрное Олфуд 5л, 2шт/кор',22899 union all
select 'Саратов','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',114127 union all
select 'Саратов','Масло фритюрное Санни Голд 5л, 3шт/кор',685604 union all
select 'Саратов','Маффин Двойной шоколад Тюльпан Dawn 100гр, 26шт/кор',8112 union all
select 'Саратов','Маффин с шоколадом Маген-Д 100гр, 30шт/кор ',930 union all
select 'Саратов','Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор',169 union all
select 'Саратов','Мидии  голубые раковины 40/60 1кг/5шт № 10217, SALMONES AUCAR LIMITADA',2200 union all
select 'Саратов','Мидии  голубые раковины 60/80 1кг/5шт № 10727, CAMANCHACA CULTIVOS SUR S A',1022 union all
select 'Саратов','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',17738 union all
select 'Саратов','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',4692 union all
select 'Саратов','Мидии мясо в/м 200/300 гл. 8% VICI 1кг, 3шт/кор',28458 union all
select 'Саратов','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',3486 union all
select 'Саратов','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',4381 union all
select 'Саратов','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',105054 union all
select 'Саратов','Мороженое банановое классика 12% Престиж 2,25кг, 2шт/кор',780 union all
select 'Саратов','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',13192 union all
select 'Саратов','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',5905 union all
select 'Саратов','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',3298 union all
select 'Саратов','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',219534 union all
select 'Саратов','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',405984 union all
select 'Саратов','Мука для пиццы «MAMMA MIA PIZZA» из мягких сортов пшеницы, 5 кг',156 union all
select 'Саратов','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',12890 union all
select 'Саратов','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 25кг',9390 union all
select 'Саратов','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',4769 union all
select 'Саратов','Мука макаронная высший сорт из твердых сортов пшеницы MAMMA MIA PIZZA SEMOLA 5кг',4680 union all
select 'Саратов','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',82015 union all
select 'Саратов','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',15005 union all
select 'Саратов','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',4665 union all
select 'Саратов','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',1332 union all
select 'Саратов','Нут Националь 450гр, 6шт/кор',816 union all
select 'Саратов','Облепиха с/м Заморозка, 10 кг/кор ',43126 union all
select 'Саратов','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',15643 union all
select 'Саратов','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',1680 union all
select 'Саратов','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',4742 union all
select 'Саратов','Огурцы марин. кубики  8*8 MAYSUN 5кг/2,9кг в/у, 3шт/кор ',2292 union all
select 'Саратов','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',1597 union all
select 'Саратов','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',33577 union all
select 'Саратов','Огурцы марин. целые 6-9см MAYSUN 10200мл/9700гр/5600гр ',13200 union all
select 'Саратов','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',25706 union all
select 'Саратов','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',4816 union all
select 'Саратов','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',2694 union all
select 'Саратов','Орегано SpicExpert 500гр пакет, 15шт/кор ',331 union all
select 'Саратов','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',52462 union all
select 'Саратов','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',151 union all
select 'Саратов','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',41469 union all
select 'Саратов','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',1335 union all
select 'Саратов','Паста "BARILLA" Пенне Ригате №73 500г/12шт',350 union all
select 'Саратов','Паста "BARILLA" Фарфалле №65 500г/12шт',66 union all
select 'Саратов','Паста BARILLA Лазанья 500гр, 15шт/кор',184 union all
select 'Саратов','Паста BARILLA Тальятелле 500гр, 12шт/кор',959 union all
select 'Саратов','Паста BARILLA Феттучине 500гр, 12шт/кор',19155 union all
select 'Саратов','Паста острая Табаджан 920гр, 6шт/кор, Китай',7315 union all
select 'Саратов','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1602 union all
select 'Саратов','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',816 union all
select 'Саратов','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',7471 union all
select 'Саратов','Перец красный Шичими 300гр, 60шт/кор, Китай',538 union all
select 'Саратов','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',12226 union all
select 'Саратов','Перец черный горошек SpicExpert 1кг пакет, 10шт/кор ',2544 union all
select 'Саратов','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',361 union all
select 'Саратов','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',788 union all
select 'Саратов','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',396 union all
select 'Саратов','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',197 union all
select 'Саратов','Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор',2546 union all
select 'Саратов','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',6549 union all
select 'Саратов','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',2256 union all
select 'Саратов','Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор',1145 union all
select 'Саратов','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',5155 union all
select 'Саратов','Пирожное Черная смородина ДФ 140гр, 12шт/кор ',1138 union all
select 'Саратов','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',1219 union all
select 'Саратов','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',12807 union all
select 'Саратов','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',1144 union all
select 'Саратов','Порошок фильтрованный Магнесол 50упак/182гр/кор',5215 union all
select 'Саратов','Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея',2096 union all
select 'Саратов','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',5245 union all
select 'Саратов','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',97 union all
select 'Саратов','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',2109 union all
select 'Саратов','Редька маринованная, Китай, 0,5 кг*20',1170 union all
select 'Саратов','Рис Shinaki 25кг, Россия',881507 union all
select 'Саратов','Рис для плова Националь 900гр, 12шт/кор',355 union all
select 'Саратов','Рис для суши Hikari 20кг, Вьетнам',149690 union all
select 'Саратов','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',2200 union all
select 'Саратов','Рисовая бумага круглая 500гр, 30шт/кор, Вьетнам',4712 union all
select 'Саратов','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',8508 union all
select 'Саратов','Розмарин SpicExpert 250гр/1000мл банка, 6шт/кор ',180 union all
select 'Саратов','Рыбные палочки из филе минтая в панировке Espersen 7кг*1кор 01090500 весовая',2254 union all
select 'Саратов','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',56186 union all
select 'Саратов','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',1144 union all
select 'Саратов','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',2370 union all
select 'Саратов','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',4101 union all
select 'Саратов','Сахарная пудра термостабильная SpicExpert 1кг пакет, 20шт/кор ',616 union all
select 'Саратов','Свинина вырезка Россия КМПЗ',66949 union all
select 'Саратов','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',16687 union all
select 'Саратов','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',25922 union all
select 'Саратов','Сироп Арбуз Spoom 1л, 6шт/кор',243 union all
select 'Саратов','Сироп Бабл-гам Spoom 1л, 6шт/кор',1215 union all
select 'Саратов','Сироп Банан желтый Spoom 1л, 6шт/кор',1701 union all
select 'Саратов','Сироп Ваниль Spoom 1л, 6шт/кор',2452 union all
select 'Саратов','Сироп Вишня Spoom 1л, 6шт/кор',243 union all
select 'Саратов','Сироп Гренадин Spoom 1л, 6шт/кор',486 union all
select 'Саратов','Сироп Дыня желтая Spoom 1л, 6шт/кор',729 union all
select 'Саратов','Сироп Ежевика 1 л Spoom',239 union all
select 'Саратов','Сироп Имбирный пряник Spoom 1л, 6шт/кор',243 union all
select 'Саратов','Сироп Карамель Spoom 1л, 6шт/кор',3182 union all
select 'Саратов','Сироп Киви Spoom 1л, 6шт/кор ',243 union all
select 'Саратов','Сироп Клубника Spoom 1л, 6шт/кор ',5191 union all
select 'Саратов','Сироп Кокос Spoom 1л, 6шт/кор ',1724 union all
select 'Саратов','Сироп Лесной орех Spoom 1л, 6шт/кор',972 union all
select 'Саратов','Сироп Малина Spoom 1л, 6шт/кор',243 union all
select 'Саратов','Сироп Манго Spoom 1л, 6шт/кор',156 union all
select 'Саратов','Сироп Маракуйя Spoom 1л, 6шт/кор',1060 union all
select 'Саратов','Сироп Мята Spoom 1л, 6шт/кор',713 union all
select 'Саратов','Сироп ПопКорн Spoom 1л, 6шт/кор',486 union all
select 'Саратов','Сироп Солёная Карамель Spoom 1л, 6шт/кор',717 union all
select 'Саратов','Сироп Фисташка Spoom 1л, 6шт/кор',486 union all
select 'Саратов','Сироп Шоколад Spoom 1л, 6шт/кор',1458 union all
select 'Саратов','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',16691 union all
select 'Саратов','Сливки кондитерские 27% Декор Ап Унигра, 12шт/кор',1770 union all
select 'Саратов','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',330587 union all
select 'Саратов','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',42062 union all
select 'Саратов','Смесь компотная №2 с/м Фросткомпани, 10кг/кор',3241 union all
select 'Саратов','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',1997 union all
select 'Саратов','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',90501 union all
select 'Саратов','Смесь темпурная Kaneshiro 5кг/мешок, Россия',9275 union all
select 'Саратов','Смородина черная с/м Заморозка, 10кг/кор',51564 union all
select 'Саратов','Смородина черная с/м, фас. 1кг.',5771 union all
select 'Саратов','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',9498 union all
select 'Саратов','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',3872 union all
select 'Саратов','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',4491 union all
select 'Саратов','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',1578 union all
select 'Саратов','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',2233 union all
select 'Саратов','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',3912 union all
select 'Саратов','Сосиски Чикен-спайси из курицы L18см Ø24мм Ремит 72гр*10шт/уп, 8уп/кор  ',3264 union all
select 'Саратов','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',3614 union all
select 'Саратов','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',8976 union all
select 'Саратов','Соус барбекю классический Heinz 1кг, 6шт/кор',62354 union all
select 'Саратов','Соус барбекю Нева Фуд 1кг, 5шт/кор ',1016 union all
select 'Саратов','Соус Бургер Heinz 1кг, 6шт/кор ',27530 union all
select 'Саратов','Соус Ворчестер Appel 140мл, 12шт/кор',180 union all
select 'Саратов','Соус горчичный Heinz 2кг, 6шт/кор ',20167 union all
select 'Саратов','Соус грибной майонезный 1кг/6шт Heinz',669 union all
select 'Саратов','Соус Гриль Heinz 1кг, 6шт/кор ',5089 union all
select 'Саратов','Соус для пиццы томатный Domtomate 4,25кг ж/б, 3шт/кор',3071 union all
select 'Саратов','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',62904 union all
select 'Саратов','Соус для пиццы томатный классический Heinz 2,55кг, 6шт/кор',1484 union all
select 'Саратов','Соус Карри Heinz дип-пот 25мл, 125шт/кор ',836 union all
select 'Саратов','Соус Карри оригинальный 1кг/6шт Heinz',2485 union all
select 'Саратов','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',28400 union all
select 'Саратов','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',10033 union all
select 'Саратов','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',12178 union all
select 'Саратов','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',29638 union all
select 'Саратов','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',1625 union all
select 'Саратов','Соус майонезный легкий Heinz 2кг, 6шт/кор ',422 union all
select 'Саратов','Соус МаксТейсти 1кг/6шт Heinz',1182 union all
select 'Саратов','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',5487 union all
select 'Саратов','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',420 union all
select 'Саратов','Соус Пармеджано Heinz 1кг, 6шт/кор ',2849 union all
select 'Саратов','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',8214 union all
select 'Саратов','Соус рисовый Makado 20л, Россия СМ',1325 union all
select 'Саратов','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',1578 union all
select 'Саратов','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',2621 union all
select 'Саратов','Соус сметанный с грибами майонезный ASTORIA 1кг, 5шт/кор ',732 union all
select 'Саратов','Соус соевый Kikkoman 19л',15976 union all
select 'Саратов','Соус соевый Padam 18л, Китай',97432 union all
select 'Саратов','Соус соевый Padam Premium 18л, Китай',24638 union all
select 'Саратов','Соус соевый порционный 30гр, 150шт/кор, Россия',21427 union all
select 'Саратов','Соус сырный ASTORIA 1кг, 5шт/кор',3111 union all
select 'Саратов','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',-576 union all
select 'Саратов','Соус сырный Heinz 1кг, 6шт/кор ',69914 union all
select 'Саратов','Соус сырный Heinz дип-пот 25мл, 125шт/кор',85324 union all
select 'Саратов','Соус Табаско перечный красный MСILHENNY 150мл, 12шт/кор',1951 union all
select 'Саратов','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',15382 union all
select 'Саратов','Соус Терияки Heinz 1кг, 6шт/кор',8744 union all
select 'Саратов','Соус Терияки Heinz дип-пот 25мл, 125шт/кор ',836 union all
select 'Саратов','Соус Унаги Genso 1,5л, 6шт/кор, Россия',91258 union all
select 'Саратов','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',3942 union all
select 'Саратов','Соус Хойсин 260гр, 12шт/кор, Китай',104 union all
select 'Саратов','Соус Цезарь Heinz дип-пот 25мл, 125шт/кор ',928 union all
select 'Саратов','Соус Цезарь оригинальный 1кг/6шт Heinz',15213 union all
select 'Саратов','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',398 union all
select 'Саратов','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',7500 union all
select 'Саратов','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',9256 union all
select 'Саратов','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',12340 union all
select 'Саратов','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',7488 union all
select 'Саратов','Соус Чипотл Саусвест 1кг/6шт Heinz',570 union all
select 'Саратов','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',3282 union all
select 'Саратов','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',194 union all
select 'Саратов','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',1908 union all
select 'Саратов','Спаржа зеленая замороженная с/м, кг.',798 union all
select 'Саратов','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',340 union all
select 'Саратов','Спред растительно-сливочный (молочный) 82,5%, 5кг',77 union all
select 'Саратов','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',19483 union all
select 'Саратов','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',3360 union all
select 'Саратов','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',191935 union all
select 'Саратов','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',67432 union all
select 'Саратов','Сухари панировочные Панко желтые 3мм Japan Kaneshiro 1кг, 10шт/кор, Малайзия',1410 union all
select 'Саратов','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',14399 union all
select 'Саратов','Сыр Голландский Новый 40% брус ±5кг, ±20кг/кор',13366 union all
select 'Саратов','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',17798 union all
select 'Саратов','Сыр Моцарелла 42% 3-4 кг Ла Паулина',7511 union all
select 'Саратов','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',14441 union all
select 'Саратов','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',76277 union all
select 'Саратов','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',16795 union all
select 'Саратов','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',6087 union all
select 'Саратов','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',98202 union all
select 'Саратов','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',24138 union all
select 'Саратов','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',421544 union all
select 'Саратов','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',271456 union all
select 'Саратов','Сыр творожный 65% Креметте Хохланд 10кг ведро ',1134040 union all
select 'Саратов','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',286202 union all
select 'Саратов','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',8737 union all
select 'Саратов','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',37133 union all
select 'Саратов','Сыр Тильзитер 45% брус ±3,5кг, ±16кг/кор',14607 union all
select 'Саратов','Сыр Чеддер красный Кабош 49% брус 1,5кг',1046 union all
select 'Саратов','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',5322 union all
select 'Саратов','Тарталетка малиновая ДФ 120гр, 9шт/кор ',760 union all
select 'Саратов','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',7744 union all
select 'Саратов','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',4524 union all
select 'Саратов','Тесто слоеное бездрожжевое 1кг*10 шт Пересвет',15952 union all
select 'Саратов','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',35204 union all
select 'Саратов','Томатная паста Печагин 1кг ведро, 6шт/кор ',21625 union all
select 'Саратов','Томатная паста Печагин 5кг ведро ',2757 union all
select 'Саратов','Томаты протертые Pulp 2,5 кг Heinz 6 шт.',2028 union all
select 'Саратов','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',9417 union all
select 'Саратов','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',8103 union all
select 'Саратов','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',99251 union all
select 'Саратов','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',6342 union all
select 'Саратов','Топпинг Банан Дольче Роса 1кг, 6шт/кор',1056 union all
select 'Саратов','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',749 union all
select 'Саратов','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',1532 union all
select 'Саратов','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',520 union all
select 'Саратов','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',5909 union all
select 'Саратов','Топпинг Киви Дольче Роса 1кг, 6шт/кор',815 union all
select 'Саратов','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',8927 union all
select 'Саратов','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',799 union all
select 'Саратов','Топпинг Малина Дольче Роса 1кг, 6шт/кор',243 union all
select 'Саратов','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',13203 union all
select 'Саратов','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',4249 union all
select 'Саратов','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',1173 union all
select 'Саратов','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',1613 union all
select 'Саратов','Торт фисташковый с малиной ДФ 180гр, 14 порций/2,52кг/кор ',6100 union all
select 'Саратов','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',47674 union all
select 'Саратов','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',19599 union all
select 'Саратов','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',5238 union all
select 'Саратов','Тортилья длит.хран. пшеничная с сыром d12 дюймов Mission Professional 1,1кг/12шт/уп, 5уп/кор ',4561 union all
select 'Саратов','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',4470 union all
select 'Саратов','Угорь В/У жареный замороженный технический 11oz 5% (400-500гр) Прилов Гуд Фиш',146568 union all
select 'Саратов','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',102084 union all
select 'Саратов','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',2721 union all
select 'Саратов','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',115 union all
select 'Саратов','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',765 union all
select 'Саратов','Уксус рисовый Makado 20л, Россия',29503 union all
select 'Саратов','Улитка с корицей мини Лантманнен Юнибэйк 43гр, 120шт/кор, Дания арт. 18313002',6918 union all
select 'Саратов','Фасоль белая с/с консервированная  425мл/400гр/220гр/12шт SUNFEEL',78 union all
select 'Саратов','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',1444 union all
select 'Саратов','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',4264 union all
select 'Саратов','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',6835 union all
select 'Саратов','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',1640 union all
select 'Саратов','Фасоль стручковая резаная с/м, фас. 1кг.',4524 union all
select 'Саратов','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',1661 union all
select 'Саратов','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',11697 union all
select 'Саратов','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',52313 union all
select 'Саратов','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',4362 union all
select 'Саратов','Цыпленок Корнишон 450-550 гр ПтицеФабрика Ударник',3313 union all
select 'Саратов','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',61 union all
select 'Саратов','Чай Ассам GreenLine 250гр/8шт (84557)',224 union all
select 'Саратов','Чай Сенча  GreenLine 250гр/8шт (84558)',224 union all
select 'Саратов','Черника с/м Фросткомпани, 10кг/кор',4460 union all
select 'Саратов','Черника с/м, фас. 1кг.',1530 union all
select 'Саратов','Чернила каракатиц "Didon Maree" (0,500 кг)/14шт',3428 union all
select 'Саратов','Чеснок гранулированный SpicExpert 1кг пакет, 15шт/кор ',3840 union all
select 'Саратов','Чеснок молотый SpicExpert 500гр/1000мл банка, 6шт/кор',276 union all
select 'Саратов','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',877 union all
select 'Саратов','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',1133 union all
select 'Саратов','Чизкейк ассорти Нью-Йорк,с карамелью,шоколадом,шоколадной крошкой,пеканом ДФ100гр,20шт/кор арт.ДФ-66',1281 union all
select 'Саратов','Чизкейк вишневый с белым шоколадом (16порций*135гр) ДФ',4312 union all
select 'Саратов','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',8193 union all
select 'Саратов','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',7837 union all
select 'Саратов','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',54906 union all
select 'Саратов','Чизкейк с шоколадной крошкой и пеканом ДФ 130гр, 16шт/2,08кг/кор арт. ДФ-52',4149 union all
select 'Саратов','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',30702 union all
select 'Саратов','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',13795 union all
select 'Саратов','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',3927 union all
select 'Саратов','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',9643 union all
select 'Саратов','Шарики хрустящие  с сыром "Раклет" McCain 1кг/6, (1000006874)',7990 union all
select 'Саратов','Шпинат целый листовой с/м 2,5кг, 4шт/кор',906 union all
select 'Саратов','Шпинат целый листовой с/м 5кг, 2шт/кор',858 union all
select 'Саратов','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',13288 union all
select 'Саратов','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',18190 union all
select 'Саратов','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',1587 union all
select 'Саратов','ЯЯЯ___Котлета для гамбургера из курицы в панировке "Нежная" халяль 90 гр/шт 2кг/уп Агросила',108 union all
select 'Саратов','ЯЯЯ___Лук жареный 1кг/10шт',37994 union all
select 'Саратов','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',27151 union all
select 'Саратов','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',54834 union all
select 'Саратов','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',3306 union all
select 'Саратов','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',65605 union all
select 'Саратов','ЯЯЯ___Угорь жареный замороженный 9/10/11 oz 10% соуса Рыбпром NIHAO',740 union all
select 'Саратов','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',61 union all
select 'Сочи','Абрикосы консервированные половинки в сиропе SUNFEEL 2650мл/2500гр/1500гр, 6шт/кор ',326 union all
select 'Сочи','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',5510 union all
select 'Сочи','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6шт MIKADO',440 union all
select 'Сочи','Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Vitaland',1068 union all
select 'Сочи','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',91 union all
select 'Сочи','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',1620 union all
select 'Сочи','Ананасы консервированные кусочки SUNFEEL 3100мл/3050гр/1840гр, 6шт/кор ',416 union all
select 'Сочи','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',798 union all
select 'Сочи','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',5362 union all
select 'Сочи','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',1137 union all
select 'Сочи','Бекон в/к зам. Златиборац 500гр, 10шт/кор',180635 union all
select 'Сочи','Блинчики для жарки с творогом, 5кг/кор',641 union all
select 'Сочи','Блины без начинки Русский холод 70гр,3кг/кор',86 union all
select 'Сочи','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',6638 union all
select 'Сочи','Брокколи с/м Трилайн 10кг/кор',2021 union all
select 'Сочи','Брусника с/м Заморозка, 10кг/кор ',3019 union all
select 'Сочи','Булочка Баварская 40гр, 80шт/кор',557 union all
select 'Сочи','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',962 union all
select 'Сочи','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',1340 union all
select 'Сочи','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',4053 union all
select 'Сочи','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',1788 union all
select 'Сочи','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',1908 union all
select 'Сочи','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',7000 union all
select 'Сочи','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',37851 union all
select 'Сочи','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',3276 union all
select 'Сочи','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',13360 union all
select 'Сочи','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',20157 union all
select 'Сочи','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',1530 union all
select 'Сочи','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',869 union all
select 'Сочи','Булочка для сэндвича замороженная Бао оригинальная 450гр, 10шт/кор, Малайзия',708 union all
select 'Сочи','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',43408 union all
select 'Сочи','Булочка с солодом и кориандром 40гр, 80шт/кор',1800 union all
select 'Сочи','Булочка Французская 40гр, 160шт/кор 301/160',2295 union all
select 'Сочи','Булочка Французская 40гр, 80шт/кор арт.301/80',4392 union all
select 'Сочи','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',2400 union all
select 'Сочи','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',1060 union all
select 'Сочи','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',1640 union all
select 'Сочи','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',668 union all
select 'Сочи','Бургер овощной McCain 1,14кг/3шт (61585)',418 union all
select 'Сочи','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',54180 union all
select 'Сочи','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',1048 union all
select 'Сочи','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',15625 union all
select 'Сочи','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',1356 union all
select 'Сочи','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',660 union all
select 'Сочи','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',4402 union all
select 'Сочи','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',317 union all
select 'Сочи','Водоросли Вакаме 500гр, 20шт/кор, Китай',4006 union all
select 'Сочи','Водоросли Комбу 1кг, 10шт/кор, Китай ',1124 union all
select 'Сочи','Водоросли нори "Tanabi", Китай, 50 л*80 (10%)',4695 union all
select 'Сочи','Водоросли Нори Tidori 100л, 40шт/кор, Корея',176620 union all
select 'Сочи','Водоросли Нори Tidori 50л, 80шт/кор, Корея',24581 union all
select 'Сочи','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',78 union all
select 'Сочи','Гвоздика целая SpicExpert 300гр/1000мл банка, 6шт/кор ',700 union all
select 'Сочи','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',3612 union all
select 'Сочи','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',3168 union all
select 'Сочи','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',9764 union all
select 'Сочи','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',89216 union all
select 'Сочи','Говядина оковалок б/к Импорт Frigorífico Concepción S.A., ±20кг/кор, Парагвай',49645 union all
select 'Сочи','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',21319 union all
select 'Сочи','Горбуша филе с/м н/ш Русская Рыба 300-600гр, 10кг/кор',6042 union all
select 'Сочи','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',735 union all
select 'Сочи','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',456 union all
select 'Сочи','Горошек зеленый с/м Фросткомпани, 10кг/кор',695 union all
select 'Сочи','Горчица дижонская Chatel 1кг, 6шт/кор',1397 union all
select 'Сочи','Горчица из цельных зерен Chatel 1кг, 6шт/кор',284 union all
select 'Сочи','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',14912 union all
select 'Сочи','Греча ядрица Националь 900гр, 12шт/кор',4828 union all
select 'Сочи','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',1209 union all
select 'Сочи','Грибы белые рез.кубик, кг (кор.по 9кг)',2928 union all
select 'Сочи','Грибы белые целые с/м(по 10кг), кг',38 union all
select 'Сочи','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',4532 union all
select 'Сочи','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',906 union all
select 'Сочи','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',6404 union all
select 'Сочи','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',940 union all
select 'Сочи','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',842 union all
select 'Сочи','Груши половинки в сиропе SUNFEEL 2650мл/2500гр/1500гр, 6шт/кор',325 union all
select 'Сочи','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',2900 union all
select 'Сочи','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',11290 union all
select 'Сочи','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',54715 union all
select 'Сочи','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',9604 union all
select 'Сочи','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',2615 union all
select 'Сочи','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',45523 union all
select 'Сочи','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',4996 union all
select 'Сочи','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',29841 union all
select 'Сочи','Донат с сахарной пудрой Dawn 50гр, 12шт/упак, 3 упак/кор ',1107 union all
select 'Сочи','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',38172 union all
select 'Сочи','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',12786 union all
select 'Сочи','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',1632 union all
select 'Сочи','Ежевика с/м Лед Эксперт, 10кг/кор',45 union all
select 'Сочи','Замороженная Булочка Бао курица с овощами Mr.Chu , 120 гр*40',3168 union all
select 'Сочи','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',1065 union all
select 'Сочи','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',10910 union all
select 'Сочи','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',3640 union all
select 'Сочи','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',38921 union all
select 'Сочи','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',70878 union all
select 'Сочи','Икра Масаго черная Тесей 500гр, 20шт/кор, Россия',364 union all
select 'Сочи','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',18738 union all
select 'Сочи','Икра Тобико "Matsumi" черная, Меридиан, Россия, 0,5 кг*4',2603 union all
select 'Сочи','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',44451 union all
select 'Сочи','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',131982 union all
select 'Сочи','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',3289 union all
select 'Сочи','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',19458 union all
select 'Сочи','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',11383 union all
select 'Сочи','Кальцоне Ветчина и сыр Пиццарь 150гр, 25шт/кор',2176 union all
select 'Сочи','Кальцоне Маргарита (моцарелла, помидоры) 130 гр./шт. 25 шт/кор.',1881 union all
select 'Сочи','Кальцоне Маргарита (моцарелла, помидоры) мини 65 гр./шт. 50 шт/кор.',4950 union all
select 'Сочи','Кальцоне Мексика (моцарелла, салями, халапеньо) мини 70 гр./шт. 50 шт/кор.',5550 union all
select 'Сочи','Кальцоне Мексика Пиццарь 140гр, 25шт/кор ',930 union all
select 'Сочи','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',6240 union all
select 'Сочи','Кальцоне Пепперони Пиццарь 130гр, 25шт/кор',354 union all
select 'Сочи','Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор',4480 union all
select 'Сочи','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',1256 union all
select 'Сочи','Капуста цветная с/м Заморозка, 10кг/кор',267 union all
select 'Сочи','Капуста цветная с/м, 9кг/кор',37 union all
select 'Сочи','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',12236 union all
select 'Сочи','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',900 union all
select 'Сочи','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',13295 union all
select 'Сочи','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',1960 union all
select 'Сочи','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',10461 union all
select 'Сочи','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',11050 union all
select 'Сочи','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',91200 union all
select 'Сочи','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',4268 union all
select 'Сочи','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',4200 union all
select 'Сочи','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',2000 union all
select 'Сочи','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',13150 union all
select 'Сочи','Картофельные дольки Байсад 2,5кг, 4шт/кор',2964 union all
select 'Сочи','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',5412 union all
select 'Сочи','Кетчуп томатный Heinz 2кг, 6шт/кор ',16675 union all
select 'Сочи','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',1688 union all
select 'Сочи','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',2173 union all
select 'Сочи','Кислота лимонная SpicExpert 1кг пакет, 20шт/кор ',218 union all
select 'Сочи','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',22236 union all
select 'Сочи','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',13638 union all
select 'Сочи','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',5548 union all
select 'Сочи','Клубника с/м Заморозка, 10кг/кор',4505 union all
select 'Сочи','Клубника с/м Фросткомпани, 10кг/кор',1260 union all
select 'Сочи','Клюква лесная с/м ГринПроджект, 10кг/кор ',4591 union all
select 'Сочи','Клюква лесная с/м,кг(кор 12кг)',2040 union all
select 'Сочи','Клюква садовая с/м Фросткомпани, 10кг/кор',2376 union all
select 'Сочи','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',4139 union all
select 'Сочи','Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор',5751 union all
select 'Сочи','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',4248 union all
select 'Сочи','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',78372 union all
select 'Сочи','Колбаски Тюрингские с кориандром из свинины и говядины L22смØ21мм Востряково 80гр/шт,6шт/уп, 8уп/кор',1392 union all
select 'Сочи','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',6504 union all
select 'Сочи','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',2667 union all
select 'Сочи','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',2579 union all
select 'Сочи','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',125 union all
select 'Сочи','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',1728 union all
select 'Сочи','Корица палочки 500гр пакет SpicExpert  ',3520 union all
select 'Сочи','Корица палочки SpicExpert 250гр/1000мл банка, 6шт/кор ',-431 union all
select 'Сочи','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',9152 union all
select 'Сочи','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 200гр, 5кг/кор ',6012 union all
select 'Сочи','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',15927 union all
select 'Сочи','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',9080 union all
select 'Сочи','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',4698 union all
select 'Сочи','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',3376 union all
select 'Сочи','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',-138 union all
select 'Сочи','Крабовые палочки Columbus Вичюнай, 5кг/кор',262 union all
select 'Сочи','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',4057 union all
select 'Сочи','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',17568 union all
select 'Сочи','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',55555 union all
select 'Сочи','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',6764 union all
select 'Сочи','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',1463 union all
select 'Сочи','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',51615 union all
select 'Сочи','Креветка ваннамей с/м в панцире б/г 21/25 (счет 26/30)M/s.Castlerock Fisheries Pvt Ltd 1,8кг,6шт/кор',24516 union all
select 'Сочи','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',862 union all
select 'Сочи','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',8964 union all
select 'Сочи','Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',7233 union all
select 'Сочи','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',6958 union all
select 'Сочи','Крем со вкусом сыра сливочного Милетто, 3,3кг',14280 union all
select 'Сочи','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',15243 union all
select 'Сочи','Круассан с абрикосовой начинкой Лантманнен Юнибэйк 90гр, 48шт/кор арт. 26880000/26883002',3982 union all
select 'Сочи','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',35382 union all
select 'Сочи','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',18846 union all
select 'Сочи','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',21264 union all
select 'Сочи','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',21629 union all
select 'Сочи','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',122094 union all
select 'Сочи','Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002',3696 union all
select 'Сочи','Крылья куриные Барбекю Uniburger, 5кг/кор ',97222 union all
select 'Сочи','Крылья куриные Буффало острые Uniburger, 5кг/кор ',7411 union all
select 'Сочи','Куки с белым бельгийским шоколадом и малиной Лакшери Dawn 76гр, 30шт/кор ',1640 union all
select 'Сочи','Куки с белым шоколадом Джамбо Dawn 50гр, 54шт/кор',1863 union all
select 'Сочи','Куки с двойным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор',8970 union all
select 'Сочи','Куки с двойным шоколадом Джамбо Dawn 50гр, 54шт/кор',3636 union all
select 'Сочи','Куки с овсяными хлопьями, изюмом и лимонным маслом Лакшери Dawn 76гр, 30шт/кор ',3945 union all
select 'Сочи','Кукуруза в зерне с/м 10кг/кор ГринПроджект',5 union all
select 'Сочи','Кукуруза консервированная в початках SUNFEEL 370мл/340гр/190гр ст/б, 12шт/кор',356 union all
select 'Сочи','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',10569 union all
select 'Сочи','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',1645 union all
select 'Сочи','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',3780 union all
select 'Сочи','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',1128 union all
select 'Сочи','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',34426 union all
select 'Сочи','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',15107 union all
select 'Сочи','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',112665 union all
select 'Сочи','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',35405 union all
select 'Сочи','Курица грудка филе Союзптицепром сух зам ТУ',2561 union all
select 'Сочи','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',33200 union all
select 'Сочи','Курица окорочок филе без кости c кожей Воловский Бройлер 1кг подложка, ±10кг/кор ',825 union all
select 'Сочи','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',11094 union all
select 'Сочи','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',1736 union all
select 'Сочи','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',4784 union all
select 'Сочи','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',30046 union all
select 'Сочи','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',2618 union all
select 'Сочи','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',4264 union all
select 'Сочи','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',840 union all
select 'Сочи','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',516 union all
select 'Сочи','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',6360 union all
select 'Сочи','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',603 union all
select 'Сочи','Лосось с/м 6/7 Camanchaca Pesca Sur S.A. Tome 08001, ±25кг/кор',5160 union all
select 'Сочи','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',96544 union all
select 'Сочи','Лосось с/м 7/8 Salmones Camanchaca S.A. 08384, ±25кг/кор',220860 union all
select 'Сочи','Лосось с/м 7/8 Yadran Quellon S. A. 10722, 141019, ±30кг/кор',90603 union all
select 'Сочи','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',171326 union all
select 'Сочи','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',111743 union all
select 'Сочи','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',356014 union all
select 'Сочи','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',43828 union all
select 'Сочи','Майонез Печагин Профи 56% 10л/9,5кг ведро',9196 union all
select 'Сочи','Майонез Печагин Профи 56% 5л/4,75кг ведро',4758 union all
select 'Сочи','Майонез Печагин Профи 67% 10л/9,4кг ведро',49910 union all
select 'Сочи','Майонез Печагин Профи 67% 5л/4,7кг ведро',3555 union all
select 'Сочи','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',5031 union all
select 'Сочи','Майонез Печагин Профи 78% 5л/4,65кг ведро',16712 union all
select 'Сочи','Майонез Печагин Экстра 67% 10л/9,4кг ведро',17733 union all
select 'Сочи','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',5957 union all
select 'Сочи','Майонез Печагин Экстра 67% 5л/4,7кг ведро',4444 union all
select 'Сочи','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',732 union all
select 'Сочи','Малина Экстра с/м 2,5кг, 4шт/кор',15336 union all
select 'Сочи','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',4626 union all
select 'Сочи','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',3726 union all
select 'Сочи','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',916 union all
select 'Сочи','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',511 union all
select 'Сочи','Масло кунжутное 1,8л, 6шт/кор, Китай',3248 union all
select 'Сочи','Масло кунжутное Genso 500мл, 12шт/кор, Россия',1041 union all
select 'Сочи','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',3084 union all
select 'Сочи','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',7600 union all
select 'Сочи','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',1524 union all
select 'Сочи','Масло подсолнечное Санни Голд 1л, 15шт/кор',38998 union all
select 'Сочи','Масло подсолнечное Санни Голд 5л, 3шт/кор',12720 union all
select 'Сочи','Масло сладко-сливочное 82,5% монолит 5кг/кор',1690 union all
select 'Сочи','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',7056 union all
select 'Сочи','Масло фритюрное Ай Фрай 5л, 3шт/кор',7047 union all
select 'Сочи','Масло фритюрное Вегафрай 05 7,5л пакет',8384 union all
select 'Сочи','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',2328 union all
select 'Сочи','Масло фритюрное Печагин Профи 5л, 3шт/кор',27650 union all
select 'Сочи','Масло фритюрное Санни Голд 10л',24099 union all
select 'Сочи','Масло фритюрное Санни Голд 5л, 3шт/кор',78999 union all
select 'Сочи','Маффин Ваниль Тюльпан 100 гр/32 шт Dawn',1501 union all
select 'Сочи','Маффин Двойной шоколад Тюльпан Dawn 100гр, 26шт/кор',1365 union all
select 'Сочи','Маффин с карамелью Маген-Д 100 гр, 30шт/кор ',1860 union all
select 'Сочи','Маффин с черникой Маген-Д 100гр, 30шт/кор',930 union all
select 'Сочи','Маффин с шоколадом Маген-Д 100гр, 30шт/кор ',4650 union all
select 'Сочи','Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор',1703 union all
select 'Сочи','Маффин с яблоком и корицей Маген-Д 100гр, 30шт/кор ',930 union all
select 'Сочи','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',7104 union all
select 'Сочи','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',22509 union all
select 'Сочи','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',1579 union all
select 'Сочи','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',915 union all
select 'Сочи','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',15630 union all
select 'Сочи','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',16798 union all
select 'Сочи','Молоко ультрапастеризованное 2,5% Молочная речка 973мл, 12шт/кор',39822 union all
select 'Сочи','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',767607 union all
select 'Сочи','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',103893 union all
select 'Сочи','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',13155 union all
select 'Сочи','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',1754 union all
select 'Сочи','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',24637 union all
select 'Сочи','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',2511 union all
select 'Сочи','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',147058 union all
select 'Сочи','Моцарелла молокосодержащий продукт 48% тертая Original Alti 1кг, 10шт/кор',60704 union all
select 'Сочи','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',16826 union all
select 'Сочи','Мука пшеничная сорт Экстра Французская штучка 2кг, 6шт/кор ',16814 union all
select 'Сочи','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',55555 union all
select 'Сочи','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',14550 union all
select 'Сочи','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',2688 union all
select 'Сочи','Нут Националь 450гр, 6шт/кор',80 union all
select 'Сочи','Облепиха с/м Заморозка, 10 кг/кор ',18985 union all
select 'Сочи','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',6800 union all
select 'Сочи','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',3056 union all
select 'Сочи','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',114 union all
select 'Сочи','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',8190 union all
select 'Сочи','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',1628 union all
select 'Сочи','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',1178 union all
select 'Сочи','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',600 union all
select 'Сочи','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',591 union all
select 'Сочи','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',20644 union all
select 'Сочи','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',15573 union all
select 'Сочи','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',5493 union all
select 'Сочи','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',8405 union all
select 'Сочи','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',797 union all
select 'Сочи','Паста "BARILLA" Пенне Ригате №73 500г/12шт',710 union all
select 'Сочи','Паста BARILLA Баветте № 13 450гр, 24шт/кор',923 union all
select 'Сочи','Паста BARILLA Тальятелле 500гр, 12шт/кор',9256 union all
select 'Сочи','Паста BARILLA Феттучине 500гр, 12шт/кор',10527 union all
select 'Сочи','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',1043 union all
select 'Сочи','Паста Карри зеленая HOM-D 400гр, 24шт/кор, Таиланд',692 union all
select 'Сочи','Паста острая Табаджан 920гр, 6шт/кор, Китай',7185 union all
select 'Сочи','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1911 union all
select 'Сочи','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',1637 union all
select 'Сочи','Паста соевая перцовая Кочудян 500гр, 20шт/кор, Китай',1056 union all
select 'Сочи','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',671 union all
select 'Сочи','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',11900 union all
select 'Сочи','Перец красный Шичими 300гр, 60шт/кор, Китай',1084 union all
select 'Сочи','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',2770 union all
select 'Сочи','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',3045 union all
select 'Сочи','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',1671 union all
select 'Сочи','Перец черный дробленый SpicExpert 500гр/1000мл банка, 6шт/кор ',914 union all
select 'Сочи','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',858 union all
select 'Сочи','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',364 union all
select 'Сочи','Персики половинки в сиропе 3100мл/3000гр/1800гр/6шт MIKADO',47520 union all
select 'Сочи','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',316 union all
select 'Сочи','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',6834 union all
select 'Сочи','Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор',6936 union all
select 'Сочи','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',4256 union all
select 'Сочи','Пирожное Тирамису маскарпоне ДФ 110гр, 9шт/кор',5408 union all
select 'Сочи','Пирожное Фисташковое с малиной ДФ 135гр, 21шт/кор',2055 union all
select 'Сочи','Пирожное Черная смородина ДФ 140гр, 12шт/кор ',1037 union all
select 'Сочи','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',1184 union all
select 'Сочи','Пита Средиземноморская круглая d15-16см, 80шт/кор',2880 union all
select 'Сочи','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',10180 union all
select 'Сочи','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',1731 union all
select 'Сочи','Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея',1731 union all
select 'Сочи','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',3156 union all
select 'Сочи','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',225 union all
select 'Сочи','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',131 union all
select 'Сочи','Приправа Прованские травы без соли SpicExpert 1кг пакет, 5шт/кор ',1931 union all
select 'Сочи','Приправа Пять перцев горошек SpicExpert 400гр/1000мл банка, 6шт/кор ',1701 union all
select 'Сочи','Редька маринованная, Китай, 0,5 кг*20',3367 union all
select 'Сочи','Рис Shinaki 25кг, Россия',227996 union all
select 'Сочи','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',3398 union all
select 'Сочи','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',2262 union all
select 'Сочи','Рис для суши Hikari 20кг, Вьетнам',53040 union all
select 'Сочи','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',140 union all
select 'Сочи','Рыбные палочки из филе минтая в панировке Espersen 7кг*1кор 01090500 весовая',1726 union all
select 'Сочи','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',22246 union all
select 'Сочи','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',12451 union all
select 'Сочи','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',4100 union all
select 'Сочи','Свинина вырезка Россия КМПЗ',8295 union all
select 'Сочи','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',59500 union all
select 'Сочи','Сельдь филе Матиас 500гр/400гр, 6шт/кор',867 union all
select 'Сочи','Семена Чиа Esoro 1кг, 15шт/кор, Россия',2000 union all
select 'Сочи','Сироп Амаретто Spoom 1л, 6шт/кор ',481 union all
select 'Сочи','Сироп Бабл-гам Spoom 1л, 6шт/кор',235 union all
select 'Сочи','Сироп Банан желтый Spoom 1л, 6шт/кор',1421 union all
select 'Сочи','Сироп Ваниль Spoom 1л, 6шт/кор',2372 union all
select 'Сочи','Сироп Дыня желтая Spoom 1л, 6шт/кор',481 union all
select 'Сочи','Сироп Имбирный пряник Spoom 1л, 6шт/кор',481 union all
select 'Сочи','Сироп Имбирь Spoom 1л, 6шт/кор',705 union all
select 'Сочи','Сироп Ирландский крем Spoom 1л, 6шт/кор',235 union all
select 'Сочи','Сироп Карамель Spoom 1л, 6шт/кор',2618 union all
select 'Сочи','Сироп Кленовый Spoom 1л, 6шт/кор',246 union all
select 'Сочи','Сироп Клубника Spoom 1л, 6шт/кор ',481 union all
select 'Сочи','Сироп Кокос Spoom 1л, 6шт/кор ',1186 union all
select 'Сочи','Сироп Лайм Spoom 1л, 6шт/кор',492 union all
select 'Сочи','Сироп Лесной орех Spoom 1л, 6шт/кор',716 union all
select 'Сочи','Сироп Манго Spoom 1л, 6шт/кор',246 union all
select 'Сочи','Сироп Маракуйя Spoom 1л, 6шт/кор',1017 union all
select 'Сочи','Сироп Миндаль Spoom 1л, 6шт/кор',1197 union all
select 'Сочи','Сироп Мохито Ментол Spoom 1л, 6шт/кор',492 union all
select 'Сочи','Сироп Мята Spoom 1л, 6шт/кор',1208 union all
select 'Сочи','Сироп Острый (перец) 1 л Spoom',481 union all
select 'Сочи','Сироп ПопКорн Spoom 1л, 6шт/кор',716 union all
select 'Сочи','Сироп Шоколад Spoom 1л, 6шт/кор',1421 union all
select 'Сочи','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',13968 union all
select 'Сочи','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',135978 union all
select 'Сочи','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',102656 union all
select 'Сочи','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',10323 union all
select 'Сочи','Смесь темпурная Kaneshiro 5кг/мешок, Россия',10305 union all
select 'Сочи','Сметана м.д.ж. 20% Божья коровка 3кг ведро',2256 union all
select 'Сочи','Смородина черная с/м Заморозка, 10кг/кор',13007 union all
select 'Сочи','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',35754 union all
select 'Сочи','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',14851 union all
select 'Сочи','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',6942 union all
select 'Сочи','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',12023 union all
select 'Сочи','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',1996 union all
select 'Сочи','Сосиски для хот-догов Столовые из курицы и свинины 12см Деликатес, ±10кг/кор арт. 207',1388 union all
select 'Сочи','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',4912 union all
select 'Сочи','Сосиски Сочные из курицы L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',35236 union all
select 'Сочи','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',86188 union all
select 'Сочи','Соус барбекю классический Heinz 1кг, 6шт/кор',8257 union all
select 'Сочи','Соус Бургер Heinz 1кг, 6шт/кор ',4200 union all
select 'Сочи','Соус Ворчестер Appel 140мл, 12шт/кор',1456 union all
select 'Сочи','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',2214 union all
select 'Сочи','Соус горчичный Heinz 2кг, 6шт/кор ',1588 union all
select 'Сочи','Соус Гриль Heinz 1кг, 6шт/кор ',1216 union all
select 'Сочи','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',7216 union all
select 'Сочи','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',31694 union all
select 'Сочи','Соус для пиццы томатный классический Heinz 2,55кг, 6шт/кор',374 union all
select 'Сочи','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',12584 union all
select 'Сочи','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',1194 union all
select 'Сочи','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',2532 union all
select 'Сочи','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',16659 union all
select 'Сочи','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',768 union all
select 'Сочи','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',165 union all
select 'Сочи','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',784 union all
select 'Сочи','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',304 union all
select 'Сочи','Соус ореховый майонезный Нева Фуд 850гр, 6шт/кор',4384 union all
select 'Сочи','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',424 union all
select 'Сочи','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',7630 union all
select 'Сочи','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',1236 union all
select 'Сочи','Соус рыбный 750мл стекло, 12шт/кор, Таиланд',618 union all
select 'Сочи','Соус соевый Kikkoman 19л',6602 union all
select 'Сочи','Соус соевый KOUMORI Печагин 1л, 6шт/кор',420 union all
select 'Сочи','Соус соевый Padam 1,5л, 6шт/кор, Россия',1327 union all
select 'Сочи','Соус соевый Padam 18л, Китай',28670 union all
select 'Сочи','Соус соевый Padam Premium 18л, Китай',19270 union all
select 'Сочи','Соус соевый порционный 30гр, 150шт/кор, Россия',32497 union all
select 'Сочи','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',7392 union all
select 'Сочи','Соус сырный Heinz 1кг, 6шт/кор ',13386 union all
select 'Сочи','Соус сырный Heinz дип-пот 25мл, 125шт/кор',6752 union all
select 'Сочи','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',40403 union all
select 'Сочи','Соус Унаги Genso 1,5л, 6шт/кор, Россия',12360 union all
select 'Сочи','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',4165 union all
select 'Сочи','Соус Хойсин 260гр, 12шт/кор, Китай',420 union all
select 'Сочи','Соус Цезарь оригинальный 1кг/6шт Heinz',2580 union all
select 'Сочи','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',201 union all
select 'Сочи','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',4545 union all
select 'Сочи','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',844 union all
select 'Сочи','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',1602 union all
select 'Сочи','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',8266 union all
select 'Сочи','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',495 union all
select 'Сочи','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',2352 union all
select 'Сочи','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',2556 union all
select 'Сочи','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',2403 union all
select 'Сочи','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',2132 union all
select 'Сочи','Стрипсы куриные оригинальные 5 кг/кор Uniburger',3963 union all
select 'Сочи','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',4577 union all
select 'Сочи','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',55600 union all
select 'Сочи','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',54140 union all
select 'Сочи','Сухари панировочные Панко желтые 3мм Japan Kaneshiro 1кг, 10шт/кор, Малайзия',4515 union all
select 'Сочи','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',4019 union all
select 'Сочи','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',14219 union all
select 'Сочи','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',1804 union all
select 'Сочи','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',7058 union all
select 'Сочи','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',3176 union all
select 'Сочи','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',19140 union all
select 'Сочи','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',22051 union all
select 'Сочи','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',19149 union all
select 'Сочи','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',3217 union all
select 'Сочи','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',75831 union all
select 'Сочи','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',6226 union all
select 'Сочи','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',69388 union all
select 'Сочи','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',54162 union all
select 'Сочи','Сыр творожный 65% Креметте Хохланд 10кг ведро ',387285 union all
select 'Сочи','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',353517 union all
select 'Сочи','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',19059 union all
select 'Сочи','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',64865 union all
select 'Сочи','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',13465 union all
select 'Сочи','Сыр Чеддер красный Кабош 49% брус 1,5кг',22416 union all
select 'Сочи','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',31552 union all
select 'Сочи','Тарталетка малиновая ДФ 120гр, 9шт/кор ',1398 union all
select 'Сочи','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',3157 union all
select 'Сочи','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',760 union all
select 'Сочи','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',1121 union all
select 'Сочи','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',2083 union all
select 'Сочи','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',287 union all
select 'Сочи','Томатная паста Печагин 1кг ведро, 6шт/кор ',4212 union all
select 'Сочи','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',3196 union all
select 'Сочи','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',4082 union all
select 'Сочи','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',744 union all
select 'Сочи','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',676 union all
select 'Сочи','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',256 union all
select 'Сочи','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',256 union all
select 'Сочи','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',819 union all
select 'Сочи','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',2560 union all
select 'Сочи','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',263 union all
select 'Сочи','Топпинг Малина Дольче Роса 1кг, 6шт/кор',256 union all
select 'Сочи','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',2002 union all
select 'Сочи','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',1098 union all
select 'Сочи','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',1165 union all
select 'Сочи','Торт кокосовый Бенье 120гр, 12шт/кор',1080 union all
select 'Сочи','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',1119 union all
select 'Сочи','Торт Морковный Бенье 140гр, 12 порций/1,44кг/кор',741 union all
select 'Сочи','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',4296 union all
select 'Сочи','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',5591 union all
select 'Сочи','Тортилья 10-дюйм. пшеничная с добавкой шпинат ЗАМОРОЖ 12шт/уп 10уп/кор 0,8кг/уп Mission Professional',125 union all
select 'Сочи','Тортилья 12-дюйм. пшеничная с добавкой свекла ЗАМОРОЖ 12шт/уп 5уп/кор 1,1кг/уп Mission Professional',195 union all
select 'Сочи','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',12412 union all
select 'Сочи','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',477 union all
select 'Сочи','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',768 union all
select 'Сочи','Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор',270 union all
select 'Сочи','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',405 union all
select 'Сочи','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',4725 union all
select 'Сочи','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',10321 union all
select 'Сочи','Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов',68846 union all
select 'Сочи','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',6925 union all
select 'Сочи','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',181 union all
select 'Сочи','Уксус рисовый Makado 20л, Россия',22722 union all
select 'Сочи','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',10200 union all
select 'Сочи','Улитка с корицей мини Лантманнен Юнибэйк 43гр, 120шт/кор, Дания арт. 18313002',2306 union all
select 'Сочи','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',148 union all
select 'Сочи','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',3846 union all
select 'Сочи','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',757 union all
select 'Сочи','Филе куриной грудки поджаренное со специями Uniburger, 5кг/кор ',2662 union all
select 'Сочи','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',120485 union all
select 'Сочи','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',118192 union all
select 'Сочи','Цыпленок Корнишон 450-550 гр ПтицеФабрика Ударник',370 union all
select 'Сочи','Чай Ассам GreenLine 250гр/8шт (84557)',536 union all
select 'Сочи','Черника с/м Фросткомпани, 10кг/кор',350 union all
select 'Сочи','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',857 union all
select 'Сочи','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',6009 union all
select 'Сочи','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',3175 union all
select 'Сочи','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',11076 union all
select 'Сочи','Чизкейк с шоколадной крошкой и пеканом ДФ 130гр, 16шт/2,08кг/кор арт. ДФ-52',1183 union all
select 'Сочи','Чизкейк черничный ДФ 125гр, 16 порций/2кг/кор арт. ДФ-140',1071 union all
select 'Сочи','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',1018 union all
select 'Сочи','Чизкейк Яблочный штрейзель Бенье 140гр, 14 порций/1,96кг/кор',4405 union all
select 'Сочи','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',1435 union all
select 'Сочи','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',9537 union all
select 'Сочи','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',1006 union all
select 'Сочи','Шпинат резаный с/м 2,5кг, 4шт/кор',750 union all
select 'Сочи','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',1225 union all
select 'Сочи','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',2440 union all
select 'Сочи','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',9800 union all
select 'Сочи','ЯЯЯ___Лук жареный 1кг/10шт',7294 union all
select 'Сочи','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',210605 union all
select 'Сочи','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',3976 union all
select 'Сочи','ЯЯЯ___Пирожное "Наполеон"  70/12/840гр Престиж*4уп/кор Престиж',2667 union all
select 'Сочи','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',91631 union all
select 'Сочи','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',79
