select 'Склад Астрахань' as 'filial','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу' as 'sku_name',2387 as 'stock' union all
select 'Склад Астрахань','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',8119 union all
select 'Склад Астрахань','Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Vitaland',941 union all
select 'Склад Астрахань','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',3919 union all
select 'Склад Астрахань','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',738 union all
select 'Склад Астрахань','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',8866 union all
select 'Склад Астрахань','Багет Французский 130гр, 50шт/кор арт.201',31034 union all
select 'Склад Астрахань','Базилик SpicExpert 1кг пакет, 5шт/кор ',1375 union all
select 'Склад Астрахань','Бекон в/к зам. Златиборац 500гр, 10шт/кор',56445 union all
select 'Склад Астрахань','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',11075 union all
select 'Склад Астрахань','Брокколи с/м Трилайн 10кг/кор',612 union all
select 'Склад Астрахань','Брокколи с/м, фас. 1кг.',597 union all
select 'Склад Астрахань','Брусника с/м Заморозка, 10кг/кор ',22673 union all
select 'Склад Астрахань','Брусника с/м Фросткомпани, 10кг/кор',4477 union all
select 'Склад Астрахань','Булгур Националь 450гр, 6шт/кор ',663 union all
select 'Склад Астрахань','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',14292 union all
select 'Склад Астрахань','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',25943 union all
select 'Склад Астрахань','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',1145 union all
select 'Склад Астрахань','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',4197 union all
select 'Склад Астрахань','Булочка для гамбургера с кунжутом d114мм Лантманнен Юнибэйк 75гр, 30шт/кор арт. 3193',6864 union all
select 'Склад Астрахань','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',28250 union all
select 'Склад Астрахань','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',404 union all
select 'Склад Астрахань','Булочка для гамбургера тройная с кунжутом d100мм Лантманнен Юнибэйк 75гр, 24шт/кор арт. 4255',31353 union all
select 'Склад Астрахань','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',7859 union all
select 'Склад Астрахань','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',18782 union all
select 'Склад Астрахань','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',4208 union all
select 'Склад Астрахань','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',694 union all
select 'Склад Астрахань','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',8956 union all
select 'Склад Астрахань','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',3076 union all
select 'Склад Астрахань','Булочка с солодом и кориандром 40гр, 80шт/кор',351 union all
select 'Склад Астрахань','Булочка Французская 40гр, 160шт/кор 301/160',7824 union all
select 'Склад Астрахань','Булочка Французская 40гр, 80шт/кор арт.301/80',903 union all
select 'Склад Астрахань','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',375 union all
select 'Склад Астрахань','Бульон говяжий концентрат KNORR 2кг/2,109кг, 4шт/кор',2553 union all
select 'Склад Астрахань','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',2066 union all
select 'Склад Астрахань','Бульон грибной концентрат KNORR 2кг/2,109кг, 4шт/кор',3568 union all
select 'Склад Астрахань','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',6100 union all
select 'Склад Астрахань','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',2170 union all
select 'Склад Астрахань','Бульон овощной концентрат KNORR 2кг/2,065кг, 4шт/кор',2605 union all
select 'Склад Астрахань','Бульон рыбный концентрат KNORR 2кг/2,109кг, 4шт/кор',8599 union all
select 'Склад Астрахань','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',1729 union all
select 'Склад Астрахань','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',14178 union all
select 'Склад Астрахань','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',5207 union all
select 'Склад Астрахань','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',1092 union all
select 'Склад Астрахань','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',4124 union all
select 'Склад Астрахань','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',2941 union all
select 'Склад Астрахань','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',3391 union all
select 'Склад Астрахань','Водоросли Вакаме 500гр, 20шт/кор, Китай',11829 union all
select 'Склад Астрахань','Водоросли Комбу 1кг, 10шт/кор, Китай ',3322 union all
select 'Склад Астрахань','Водоросли Нори Tidori 100л, 40шт/кор, Корея',43609 union all
select 'Склад Астрахань','Водоросли Нори Tidori 50л, 80шт/кор, Корея',28987 union all
select 'Склад Астрахань','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',361 union all
select 'Склад Астрахань','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',3724 union all
select 'Склад Астрахань','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',12517 union all
select 'Склад Астрахань','Говядина вырезка Импорт MINERVA S/A №431',46962 union all
select 'Склад Астрахань','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',88285 union all
select 'Склад Астрахань','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',3743 union all
select 'Склад Астрахань','Горошек зеленый консервированный SUNFEEL 4250мл/4000гр/2400гр, 6шт/кор',1809 union all
select 'Склад Астрахань','Горошек зеленый с/м Лед Эксперт, 10кг/кор',1231 union all
select 'Склад Астрахань','Горошек зеленый с/м, фас. 1кг.',704 union all
select 'Склад Астрахань','Горчица дижонская Chatel 1кг, 6шт/кор',1442 union all
select 'Склад Астрахань','Горчица из цельных зерен Chatel 1кг, 6шт/кор',8990 union all
select 'Склад Астрахань','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',17376 union all
select 'Склад Астрахань','Греча ядрица Националь 900гр, 12шт/кор',1180 union all
select 'Склад Астрахань','Грибы белые целые с/м(по 7кг), кг',5430 union all
select 'Склад Астрахань','Грибы грузди Шиитаке SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',688 union all
select 'Склад Астрахань','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',6288 union all
select 'Склад Астрахань','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',3128 union all
select 'Склад Астрахань','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',15109 union all
select 'Склад Астрахань','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',48310 union all
select 'Склад Астрахань','Грибы шампиньоны резанные с/м, фас. 1кг.',107 union all
select 'Склад Астрахань','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',4007 union all
select 'Склад Астрахань','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',30251 union all
select 'Склад Астрахань','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',15919 union all
select 'Склад Астрахань','Груши половинки в сиропе SUNFEEL 2650мл/2500гр/1500гр, 6шт/кор',6224 union all
select 'Склад Астрахань','Джем порционный Клубника 20гр, 140шт/кор',3792 union all
select 'Склад Астрахань','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',7960 union all
select 'Склад Астрахань','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',11457 union all
select 'Склад Астрахань','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',5126 union all
select 'Склад Астрахань','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',3920 union all
select 'Склад Астрахань','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',32924 union all
select 'Склад Астрахань','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',3618 union all
select 'Склад Астрахань','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',2714 union all
select 'Склад Астрахань','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',5126 union all
select 'Склад Астрахань','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',3015 union all
select 'Склад Астрахань','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',3618 union all
select 'Склад Астрахань','Ежевика с/м Лед Эксперт, 10кг/кор',2143 union all
select 'Склад Астрахань','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',7035 union all
select 'Склад Астрахань','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',1682 union all
select 'Склад Астрахань','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',2249 union all
select 'Склад Астрахань','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',969 union all
select 'Склад Астрахань','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',41995 union all
select 'Склад Астрахань','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',65904 union all
select 'Склад Астрахань','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',22443 union all
select 'Склад Астрахань','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',23306 union all
select 'Склад Астрахань','Икра Масаго черная Тесей 500гр, 20шт/кор, Россия',9196 union all
select 'Склад Астрахань','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',301 union all
select 'Склад Астрахань','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',86516 union all
select 'Склад Астрахань','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',1512 union all
select 'Склад Астрахань','Индейка грудка филе (монолит) ПензаМолИнвест',9736 union all
select 'Склад Астрахань','Кальмар кольца в кляре Полар Сифуд 1кг, 5шт/кор',6236 union all
select 'Склад Астрахань','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',1610 union all
select 'Склад Астрахань','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',2187 union all
select 'Склад Астрахань','Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор',4953 union all
select 'Склад Астрахань','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',2080 union all
select 'Склад Астрахань','Каперсы в уксусе с черенками Оliveto 580мл/550гр/280гр ст/б, 12шт/кор',6241 union all
select 'Склад Астрахань','Капуста брюссельская с/м 10кг\кор ГринПроджект',7694 union all
select 'Склад Астрахань','Капуста цветная с/м Заморозка, 10кг/кор',357 union all
select 'Склад Астрахань','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',37917 union all
select 'Склад Астрахань','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',13902 union all
select 'Склад Астрахань','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',288808 union all
select 'Склад Астрахань','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',335119 union all
select 'Склад Астрахань','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',1075 union all
select 'Склад Астрахань','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',79516 union all
select 'Склад Астрахань','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',194468 union all
select 'Склад Астрахань','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',11939 union all
select 'Склад Астрахань','Картофель фри в хруст. панировке 6*6мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006743/1000007738',2653 union all
select 'Склад Астрахань','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',125955 union all
select 'Склад Астрахань','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',23878 union all
select 'Склад Астрахань','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',16092 union all
select 'Склад Астрахань','Картофельные дольки Байсад 2,5кг, 4шт/кор',5511 union all
select 'Склад Астрахань','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',7767 union all
select 'Склад Астрахань','Кетчуп Томатный 2 категория Печагин 850гр',112 union all
select 'Склад Астрахань','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',1046 union all
select 'Склад Астрахань','Кетчуп томатный Heinz 2кг, 6шт/кор ',51319 union all
select 'Склад Астрахань','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',23028 union all
select 'Склад Астрахань','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',6244 union all
select 'Склад Астрахань','Киноа черная Esoro 1кг, 15шт/кор, Россия',4330 union all
select 'Склад Астрахань','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',28897 union all
select 'Склад Астрахань','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',10640 union all
select 'Склад Астрахань','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',14375 union all
select 'Склад Астрахань','Клешни краба в панировке с коготком Вичюнай 260 гр.',849 union all
select 'Склад Астрахань','Клубника с/м Заморозка, 10кг/кор',5699 union all
select 'Склад Астрахань','Клубника с/м Фросткомпани, 10кг/кор',859 union all
select 'Склад Астрахань','Клюква лесная с/м ГринПроджект, 10кг/кор ',442 union all
select 'Склад Астрахань','Клюква садовая с/м Фросткомпани, 10кг/кор',8804 union all
select 'Склад Астрахань','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',825 union all
select 'Склад Астрахань','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',1753 union all
select 'Склад Астрахань','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',16189 union all
select 'Склад Астрахань','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',585 union all
select 'Склад Астрахань','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',31477 union all
select 'Склад Астрахань','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',20783 union all
select 'Склад Астрахань','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',4026 union all
select 'Склад Астрахань','Кофе Густо Пьено зерно 1 кг/6шт(131041)',4171 union all
select 'Склад Астрахань','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',633 union all
select 'Склад Астрахань','Кофе Ред Дор Бленд зерно 1 кг/6шт  (88601)',7839 union all
select 'Склад Астрахань','Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор',4334 union all
select 'Склад Астрахань','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',17862 union all
select 'Склад Астрахань','Крабовые палочки Columbus Вичюнай, 5кг/кор',14545 union all
select 'Склад Астрахань','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',5108 union all
select 'Склад Астрахань','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',73291 union all
select 'Склад Астрахань','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',31977 union all
select 'Склад Астрахань','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',2496 union all
select 'Склад Астрахань','Креветка ваннамей с/м в панцире б/г 16/20, Индия, M/s. Naik Frozen Foods Pvt. Ltd. блок 1,8кг*6',1535 union all
select 'Склад Астрахань','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',3857 union all
select 'Склад Астрахань','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',6771 union all
select 'Склад Астрахань','Крем со вкусом сыра сливочного Милетто, 3,3кг',6632 union all
select 'Склад Астрахань','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',56173 union all
select 'Склад Астрахань','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',9801 union all
select 'Склад Астрахань','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',10157 union all
select 'Склад Астрахань','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',10664 union all
select 'Склад Астрахань','Крылья куриные Барбекю Uniburger, 5кг/кор ',4523 union all
select 'Склад Астрахань','Крылья куриные Буффало острые Uniburger, 5кг/кор ',42964 union all
select 'Склад Астрахань','Кукуруза консервированная в початках SUNFEEL 370мл/340гр/190гр ст/б, 12шт/кор',1353 union all
select 'Склад Астрахань','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',1220 union all
select 'Склад Астрахань','Кукуруза сладкая 2650 мл/2125гр/1850гр/6 шт SUNFEEL',4155 union all
select 'Склад Астрахань','Кукуруза сладкая в початках Часар с/м  0,5кг/16шт',1071 union all
select 'Склад Астрахань','Кумин (зира) молотый SpicExpert 1кг пакет, 10шт/кор ',527 union all
select 'Склад Астрахань','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',8308 union all
select 'Склад Астрахань','Кунжут белый очищенный нежареный степень очистки 99,95% 25кг, Индия',11741 union all
select 'Склад Астрахань','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',2531 union all
select 'Склад Астрахань','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',9323 union all
select 'Склад Астрахань','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',54011 union all
select 'Склад Астрахань','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',3823 union all
select 'Склад Астрахань','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',208644 union all
select 'Склад Астрахань','Курица грудка филе Мир Донер подложка, ±10кг/кор',87 union all
select 'Склад Астрахань','Курица грудка филе Союзптицепром сух зам ТУ',20187 union all
select 'Склад Астрахань','Курица окорочка без кости без кожи (подложка) Мир Донер',2422 union all
select 'Склад Астрахань','Курица окорочок без хребта Воловский Бройлер подложка, ±10кг/кор',12953 union all
select 'Склад Астрахань','Курица окорочок филе без кости c кожей Воловский Бройлер 1кг подложка, ±10кг/кор ',74222 union all
select 'Склад Астрахань','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',4232 union all
select 'Склад Астрахань','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',1031 union all
select 'Склад Астрахань','Кускус пшеничный Националь 450гр, 6шт/кор ',2255 union all
select 'Склад Астрахань','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',4240 union all
select 'Склад Астрахань','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',4678 union all
select 'Склад Астрахань','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',769 union all
select 'Склад Астрахань','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',3818 union all
select 'Склад Астрахань','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',1166 union all
select 'Склад Астрахань','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',52045 union all
select 'Склад Астрахань','Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг',29417 union all
select 'Склад Астрахань','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',300499 union all
select 'Склад Астрахань','Лосось с/м 7/8 Salmones Camanchaca S.A. 08384, ±25кг/кор',41261 union all
select 'Склад Астрахань','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',564 union all
select 'Склад Астрахань','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',73156 union all
select 'Склад Астрахань','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',90503 union all
select 'Склад Астрахань','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',21046 union all
select 'Склад Астрахань','Майонез Печагин Профи 56% 10л/9,5кг ведро',2320 union all
select 'Склад Астрахань','Майонез Печагин Профи 56% 5л/4,75кг ведро',1806 union all
select 'Склад Астрахань','Майонез Печагин Профи 56% 7л/6,55кг пакет в коробе',3744 union all
select 'Склад Астрахань','Майонез Печагин Профи 67% 10л/9,4кг ведро',49912 union all
select 'Склад Астрахань','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',30502 union all
select 'Склад Астрахань','Майонез Печагин Профи 67% 7л/6,55кг пакет в коробе',7201 union all
select 'Склад Астрахань','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',2897 union all
select 'Склад Астрахань','Майонез Печагин Профи 78% 10л/9,3кг ведро',6030 union all
select 'Склад Астрахань','Майонез Печагин Профи 78% 5л/4,65кг ведро',7648 union all
select 'Склад Астрахань','Майонез Печагин Экстра 67% 10л/9,4кг ведро',30762 union all
select 'Склад Астрахань','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',9121 union all
select 'Склад Астрахань','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',5980 union all
select 'Склад Астрахань','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',1192 union all
select 'Склад Астрахань','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',28130 union all
select 'Склад Астрахань','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',1005 union all
select 'Склад Астрахань','Малина Экстра с/м 2,5кг, 4шт/кор',28220 union all
select 'Склад Астрахань','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',1827 union all
select 'Склад Астрахань','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',5548 union all
select 'Склад Астрахань','Масло кунжутное 1,8л, 6шт/кор, Китай',1394 union all
select 'Склад Астрахань','Масло кунжутное Genso 500мл, 12шт/кор, Россия',3380 union all
select 'Склад Астрахань','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',4442 union all
select 'Склад Астрахань','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',3417 union all
select 'Склад Астрахань','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',12120 union all
select 'Склад Астрахань','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',4774 union all
select 'Склад Астрахань','Масло подсолнечное Санни Голд 5л, 3шт/кор',9410 union all
select 'Склад Астрахань','Масло сладко-сливочное 82,5% монолит 5кг/кор',19628 union all
select 'Склад Астрахань','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',5455 union all
select 'Склад Астрахань','Масло фритюрное Ай Фрай 5л, 3шт/кор',24775 union all
select 'Склад Астрахань','Масло фритюрное Печагин Профи 10л',50186 union all
select 'Склад Астрахань','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',9624 union all
select 'Склад Астрахань','Масло фритюрное Профилюкс 10л канистра',13346 union all
select 'Склад Астрахань','Масло фритюрное Санни Голд 10л',52549 union all
select 'Склад Астрахань','Масло фритюрное Санни Голд 5л, 3шт/кор',20806 union all
select 'Склад Астрахань','Маффин с лимоном Маген-Д 100гр, 30шт/кор ',2350 union all
select 'Склад Астрахань','Маффин с черникой Маген-Д 100гр, 30шт/кор',2350 union all
select 'Склад Астрахань','Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор',3986 union all
select 'Склад Астрахань','Мёд натуральный порц. Руконт 20гр, 140шт/кор',9486 union all
select 'Склад Астрахань','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',4639 union all
select 'Склад Астрахань','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',4161 union all
select 'Склад Астрахань','Мидии мясо в/м 200/300 гл. 8% VICI 1кг, 3шт/кор',23487 union all
select 'Склад Астрахань','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',54020 union all
select 'Склад Астрахань','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',1658 union all
select 'Склад Астрахань','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',19737 union all
select 'Склад Астрахань','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',36246 union all
select 'Склад Астрахань','Морковь мини с/м Фросткомпани, 10кг/кор',2886 union all
select 'Склад Астрахань','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',709 union all
select 'Склад Астрахань','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',7085 union all
select 'Склад Астрахань','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',709 union all
select 'Склад Астрахань','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',2657 union all
select 'Склад Астрахань','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',50014 union all
select 'Склад Астрахань','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',134071 union all
select 'Склад Астрахань','Моцарелла молокосодержащий продукт 48% тертая Original Alti 1кг, 10шт/кор',10554 union all
select 'Склад Астрахань','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',6545 union all
select 'Склад Астрахань','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',6352 union all
select 'Склад Астрахань','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',8291 union all
select 'Склад Астрахань','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',4282 union all
select 'Склад Астрахань','Нут Националь 450гр, 6шт/кор',424 union all
select 'Склад Астрахань','Облепиха с/м Заморозка, 10 кг/кор ',458 union all
select 'Склад Астрахань','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',992 union all
select 'Склад Астрахань','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',90 union all
select 'Склад Астрахань','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',3280 union all
select 'Склад Астрахань','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',1080 union all
select 'Склад Астрахань','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',2429 union all
select 'Склад Астрахань','Огурцы марин. целые 6-9см MAYSUN 10200мл/9700гр/5600гр ',2312 union all
select 'Склад Астрахань','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',770 union all
select 'Склад Астрахань','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',1592 union all
select 'Склад Астрахань','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',17193 union all
select 'Склад Астрахань','Палочки бамбуковые в/у с логотипом Пряности, 1000пар/кор, Россия',3360 union all
select 'Склад Астрахань','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',2540 union all
select 'Склад Астрахань','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',3629 union all
select 'Склад Астрахань','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',31140 union all
select 'Склад Астрахань','Паста "BARILLA" Пенне Ригате №73 500г/12шт',1959 union all
select 'Склад Астрахань','Паста "BARILLA" Фарфалле №65 500г/12шт',599 union all
select 'Склад Астрахань','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',2635 union all
select 'Склад Астрахань','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1098 union all
select 'Склад Астрахань','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',1537 union all
select 'Склад Астрахань','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',2689 union all
select 'Склад Астрахань','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',2583 union all
select 'Склад Астрахань','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',1759 union all
select 'Склад Астрахань','Перец красный Шичими 300гр, 60шт/кор, Китай',1220 union all
select 'Склад Астрахань','Перец розовый горошек SpicExpert 250гр/1000мл банка, 6шт/кор ',1990 union all
select 'Склад Астрахань','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',11059 union all
select 'Склад Астрахань','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',603 union all
select 'Склад Астрахань','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',1254 union all
select 'Склад Астрахань','Перец черный молотый SpicExpert 1кг пакет, 15шт/кор ',1899 union all
select 'Склад Астрахань','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',10931 union all
select 'Склад Астрахань','Персики консервированные половинки в сиропе SUNFEEL 850мл/820гр/460гр, 12шт/кор ',3815 union all
select 'Склад Астрахань','Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор',2666 union all
select 'Склад Астрахань','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',26109 union all
select 'Склад Астрахань','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',4437 union all
select 'Склад Астрахань','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',1729 union all
select 'Склад Астрахань','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',23180 union all
select 'Склад Астрахань','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',3025 union all
select 'Склад Астрахань','Приправа остро-сладкая Сладкий лук Нева Фуд 1кг, 5шт/кор',543 union all
select 'Склад Астрахань','Приправа Хмели-сунели SpicExpert 500гр/1000мл банка, 6шт/кор ',374 union all
select 'Склад Астрахань','Продукт йогуртный Нежный 0,1% с соком Банан-Клубника 4х95г/24шт(1142237)',18019 union all
select 'Склад Астрахань','Пшено шлифованное Националь 900гр, 12шт/кор',490 union all
select 'Склад Астрахань','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',1451 union all
select 'Склад Астрахань','Редька маринованная, Китай, 0,5 кг*20',1272 union all
select 'Склад Астрахань','Рис Shinaki 25кг, Россия',50339 union all
select 'Склад Астрахань','Рис длиннозерный Агрокультура 800гр, 12шт/кор',2572 union all
select 'Склад Астрахань','Рис для плова Националь 900гр, 12шт/кор',3292 union all
select 'Склад Астрахань','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',1116 union all
select 'Склад Астрахань','Рис для суши Hikari 20кг, Вьетнам',38954 union all
select 'Склад Астрахань','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',1747 union all
select 'Склад Астрахань','Рис круглозерный Агрокультура 800гр, 12шт/кор',873 union all
select 'Склад Астрахань','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',1894 union all
select 'Склад Астрахань','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',18904 union all
select 'Склад Астрахань','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',8344 union all
select 'Склад Астрахань','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',4073 union all
select 'Склад Астрахань','Свинина вырезка Россия КМПЗ',37768 union all
select 'Склад Астрахань','Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ',10291 union all
select 'Склад Астрахань','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',9289 union all
select 'Склад Астрахань','Сельдь филе Матиас 500гр/400гр, 6шт/кор',116 union all
select 'Склад Астрахань','Семена Чиа Esoro 1кг, 15шт/кор, Россия',2597 union all
select 'Склад Астрахань','Сироп Арбуз Spoom 1л, 6шт/кор',980 union all
select 'Склад Астрахань','Сироп Банан желтый Spoom 1л, 6шт/кор',784 union all
select 'Склад Астрахань','Сироп Имбирный пряник Spoom 1л, 6шт/кор',588 union all
select 'Склад Астрахань','Сироп Киви Spoom 1л, 6шт/кор ',1176 union all
select 'Склад Астрахань','Сироп Малина Spoom 1л, 6шт/кор',392 union all
select 'Склад Астрахань','Сироп Маракуйя Spoom 1л, 6шт/кор',392 union all
select 'Склад Астрахань','Сироп Мята Spoom 1л, 6шт/кор',980 union all
select 'Склад Астрахань','Сироп Шоколад Spoom 1л, 6шт/кор',588 union all
select 'Склад Астрахань','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',132313 union all
select 'Склад Астрахань','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',434 union all
select 'Склад Астрахань','Сливки растительные 25% Мастер Гурмэ Унигра, 12шт/кор',17483 union all
select 'Склад Астрахань','Сливки растительные 33% Мастер Гурмэ Голд Унигра, 12шт/кор',25098 union all
select 'Склад Астрахань','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',169515 union all
select 'Склад Астрахань','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',199014 union all
select 'Склад Астрахань','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',37798 union all
select 'Склад Астрахань','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',11304 union all
select 'Склад Астрахань','Смородина черная с/м Заморозка, 10кг/кор',16643 union all
select 'Склад Астрахань','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',5728 union all
select 'Склад Астрахань','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',2646 union all
select 'Склад Астрахань','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',16154 union all
select 'Склад Астрахань','Сосиски для хот-догов из говядины, курицы, свинины L20см Ø24мм Деликатес 100гр, ±10кг/кор арт.100-1',20348 union all
select 'Склад Астрахань','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',3103 union all
select 'Склад Астрахань','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',1745 union all
select 'Склад Астрахань','Соус 1000 островов майонезный Нева Фуд 1кг, 5шт/кор ',1503 union all
select 'Склад Астрахань','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',37928 union all
select 'Склад Астрахань','Соус барбекю классический Heinz 1кг, 6шт/кор',16355 union all
select 'Склад Астрахань','Соус барбекю Нева Фуд 1кг, 5шт/кор ',1493 union all
select 'Склад Астрахань','Соус Бургер Heinz 1кг, 6шт/кор ',12701 union all
select 'Склад Астрахань','Соус Ворчестер Appel 140мл, 12шт/кор',270 union all
select 'Склад Астрахань','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',2990 union all
select 'Склад Астрахань','Соус Гриль Heinz 1кг, 6шт/кор ',15577 union all
select 'Склад Астрахань','Соус Деми-Гляс "Кнорр" сухой  (1,000  кг)/6шт',12612 union all
select 'Склад Астрахань','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',2413 union all
select 'Склад Астрахань','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',8790 union all
select 'Склад Астрахань','Соус для пиццы томатный Oliveto 2,5кг ж/б, 6шт/кор',594 union all
select 'Склад Астрахань','Соус для пиццы томатный классический Heinz 2,55кг, 6шт/кор',2761 union all
select 'Склад Астрахань','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',186 union all
select 'Склад Астрахань','Соус Карри Heinz дип-пот 25мл, 125шт/кор ',4064 union all
select 'Склад Астрахань','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',24103 union all
select 'Склад Астрахань','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',2538 union all
select 'Склад Астрахань','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',6773 union all
select 'Склад Астрахань','Соус кисло-сладкий Нева Фуд 1кг, 5шт/кор ',320 union all
select 'Склад Астрахань','Соус кисло-сладкий Нева Фуд дип-пот 25мл, 147шт/кор ',1949 union all
select 'Склад Астрахань','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',11419 union all
select 'Склад Астрахань','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',46856 union all
select 'Склад Астрахань','Соус майонезный легкий 30% SolPro 10л/10кг ',3940 union all
select 'Склад Астрахань','Соус майонезный легкий Нева Фуд 1кг, 5шт/кор ',74 union all
select 'Склад Астрахань','Соус МаксТейсти 1кг/6шт Heinz',1903 union all
select 'Склад Астрахань','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',2366 union all
select 'Склад Астрахань','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',2759 union all
select 'Склад Астрахань','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',1779 union all
select 'Склад Астрахань','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',1895 union all
select 'Склад Астрахань','Соус Пармеджано Heinz 1кг, 6шт/кор ',834 union all
select 'Склад Астрахань','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',11326 union all
select 'Склад Астрахань','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',162 union all
select 'Склад Астрахань','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',677 union all
select 'Склад Астрахань','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',3172 union all
select 'Склад Астрахань','Соус соевый KOUMORI Печагин 1л, 6шт/кор',1139 union all
select 'Склад Астрахань','Соус соевый Padam 18л, Китай',20195 union all
select 'Склад Астрахань','Соус соевый Padam Premium 18л, Китай',27398 union all
select 'Склад Астрахань','Соус соевый порционный 30гр, 150шт/кор, Россия',5431 union all
select 'Склад Астрахань','Соус соевый сладкий Padam 1,5л, 6шт/кор, Россия',995 union all
select 'Склад Астрахань','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',16482 union all
select 'Склад Астрахань','Соус сырный Heinz 1кг, 6шт/кор ',7270 union all
select 'Склад Астрахань','Соус сырный Heinz дип-пот 25мл, 125шт/кор',35896 union all
select 'Склад Астрахань','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',2554 union all
select 'Склад Астрахань','Соус сырный майонезный Нева Фуд дип-пот 25мл, 147шт/кор ',1949 union all
select 'Склад Астрахань','Соус Тейсти Бургер майонезный Нева Фуд 850гр, 6шт/кор ',1140 union all
select 'Склад Астрахань','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',11129 union all
select 'Склад Астрахань','Соус Терияки Heinz 1кг, 6шт/кор',4124 union all
select 'Склад Астрахань','Соус Унаги Genso 1,5л, 6шт/кор, Россия',13733 union all
select 'Склад Астрахань','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',5545 union all
select 'Склад Астрахань','Соус Цезарь Heinz дип-пот 25мл, 125шт/кор ',1355 union all
select 'Склад Астрахань','Соус Цезарь оригинальный 1кг/6шт Heinz',1046 union all
select 'Склад Астрахань','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',1604 union all
select 'Склад Астрахань','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',3529 union all
select 'Склад Астрахань','Соус чесночный майонезный Нева Фуд 1кг, 5шт/кор ',816 union all
select 'Склад Астрахань','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',1427 union all
select 'Склад Астрахань','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',17096 union all
select 'Склад Астрахань','Соус Чипотл Саусвест 1кг/6шт Heinz',1611 union all
select 'Склад Астрахань','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',4392 union all
select 'Склад Астрахань','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',5052 union all
select 'Склад Астрахань','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',14894 union all
select 'Склад Астрахань','Спаржа зеленая замороженная с/м, кг.',6030 union all
select 'Склад Астрахань','Спред растительно-сливочный (молочный) 82,5%, 5кг',633 union all
select 'Склад Астрахань','Стрипсы куриные оригинальные 5 кг/кор Uniburger',8015 union all
select 'Склад Астрахань','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',44172 union all
select 'Склад Астрахань','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',31488 union all
select 'Склад Астрахань','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',20288 union all
select 'Склад Астрахань','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',43042 union all
select 'Склад Астрахань','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',31463 union all
select 'Склад Астрахань','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',37368 union all
select 'Склад Астрахань','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',494 union all
select 'Склад Астрахань','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',60544 union all
select 'Склад Астрахань','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',17646 union all
select 'Склад Астрахань','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',25538 union all
select 'Склад Астрахань','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',28761 union all
select 'Склад Астрахань','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',6095 union all
select 'Склад Астрахань','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',2843 union all
select 'Склад Астрахань','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',593 union all
select 'Склад Астрахань','Сыр творожный 65% Креметте Хохланд 10кг ведро ',422092 union all
select 'Склад Астрахань','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',22709 union all
select 'Склад Астрахань','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',27154 union all
select 'Склад Астрахань','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',443316 union all
select 'Склад Астрахань','Сыр Чеддер красный Кабош 49% брус 1,5кг',6957 union all
select 'Склад Астрахань','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',708 union all
select 'Склад Астрахань','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',2370 union all
select 'Склад Астрахань','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',8539 union all
select 'Склад Астрахань','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',7700 union all
select 'Склад Астрахань','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',3291 union all
select 'Склад Астрахань','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',25534 union all
select 'Склад Астрахань','Томатная паста Печагин 1кг ведро, 6шт/кор ',3296 union all
select 'Склад Астрахань','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',13638 union all
select 'Склад Астрахань','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',10679 union all
select 'Склад Астрахань','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',19839 union all
select 'Склад Астрахань','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',353 union all
select 'Склад Астрахань','Топпинг Апельсин Дольче Роса 1кг, 6шт/кор',619 union all
select 'Склад Астрахань','Топпинг Банан Дольче Роса 1кг, 6шт/кор',2146 union all
select 'Склад Астрахань','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',1858 union all
select 'Склад Астрахань','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',3716 union all
select 'Склад Астрахань','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',1325 union all
select 'Склад Астрахань','Топпинг Кленовый сироп Дольче Роса 1кг, 6шт/кор',1104 union all
select 'Склад Астрахань','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',7639 union all
select 'Склад Астрахань','Топпинг Малина Дольче Роса 1кг, 6шт/кор',2478 union all
select 'Склад Астрахань','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',1145 union all
select 'Склад Астрахань','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',4889 union all
select 'Склад Астрахань','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',7250 union all
select 'Склад Астрахань','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',3719 union all
select 'Склад Астрахань','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',16489 union all
select 'Склад Астрахань','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',2181 union all
select 'Склад Астрахань','Угорь В/У жареный замороженный технический 11oz 5% (400-500гр) Прилов Гуд Фиш',59231 union all
select 'Склад Астрахань','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',31580 union all
select 'Склад Астрахань','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',3582 union all
select 'Склад Астрахань','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',716 union all
select 'Склад Астрахань','Уксус рисовый Makado 20л, Россия',5242 union all
select 'Склад Астрахань','Улитка с карамелью и пеканом Лантманнен Юнибэйк 102гр, 48шт/кор, Дания арт. 80310',4159 union all
select 'Склад Астрахань','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',6741 union all
select 'Склад Астрахань','Улитка с корицей мини Лантманнен Юнибэйк 43гр, 120шт/кор, Дания арт. 18313002',1841 union all
select 'Склад Астрахань','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',663 union all
select 'Склад Астрахань','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',207 union all
select 'Склад Астрахань','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',69 union all
select 'Склад Астрахань','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',137 union all
select 'Склад Астрахань','Фасоль стручковая резаная с/м, фас. 1кг.',2714 union all
select 'Склад Астрахань','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',41732 union all
select 'Склад Астрахань','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',33359 union all
select 'Склад Астрахань','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',21080 union all
select 'Склад Астрахань','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',922 union all
select 'Склад Астрахань','Цыпленок Корнишон 350-450 гр ПтицеФабрика Ударник Prime Food',94956 union all
select 'Склад Астрахань','Чай Ассам GreenLine 250гр/8шт (84557)',2453 union all
select 'Склад Астрахань','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',608 union all
select 'Склад Астрахань','Чай Зеленый Жасмин GreenLine 250гр/8шт (84559) ',1635 union all
select 'Склад Астрахань','Чай Сенча  GreenLine 250гр/8шт (84558)',2657 union all
select 'Склад Астрахань','Чай Цейлонский с чабрецом GreenLine 250гр/8шт(84561)',1227 union all
select 'Склад Астрахань','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',111 union all
select 'Склад Астрахань','Черника с/м Фросткомпани, 10кг/кор',5085 union all
select 'Склад Астрахань','Черника с/м, фас. 1кг.',2111 union all
select 'Склад Астрахань','Чернила каракатиц "Didon Maree" (0,500 кг)/14шт',2814 union all
select 'Склад Астрахань','Чеснок дробленый 1000гр пакет, 15шт/кор SpicExpert',330 union all
select 'Склад Астрахань','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',10278 union all
select 'Склад Астрахань','Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211',1991 union all
select 'Склад Астрахань','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',6142 union all
select 'Склад Астрахань','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',5264 union all
select 'Склад Астрахань','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',14148 union all
select 'Склад Астрахань','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',8774 union all
select 'Склад Астрахань','Чизкейк Янкирс с вишней Дженерал Кейк 1,5кг, 8шт/кор ',7730 union all
select 'Склад Астрахань','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',55034 union all
select 'Склад Астрахань','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',13492 union all
select 'Склад Астрахань','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',3440 union all
select 'Склад Астрахань','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',21623 union all
select 'Склад Астрахань','Шпинат резаный с/м 2,5кг, 4шт/кор',774 union all
select 'Склад Астрахань','Шпинат целый листовой с/м 5кг, 2шт/кор',377 union all
select 'Склад Астрахань','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',4984 union all
select 'Склад Астрахань','Яблоко кубик с/м Фармберри, 10кг/кор ',1608 union all
select 'Склад Астрахань','ЯЯЯ___Крылья куриные Барбекю Халяль 2 кг/уп Агросила',3538 union all
select 'Склад Астрахань','ЯЯЯ___Лук жареный 1кг/10шт',2462 union all
select 'Склад Астрахань','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',154603 union all
select 'Склад Астрахань','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',5419 union all
select 'Склад Астрахань','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',23427 union all
select 'Склад Астрахань','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',1959 union all
select 'Склад Астрахань','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',90411 union all
select 'Склад Астрахань','ЯЯЯ___Стрипсы оригинальные куриные Халяль 2 кг/уп Агросила',6301 union all
select 'Склад Астрахань','ЯЯЯ___Чай Молочный Улун 20пак. для чайника/12шт (91782)',5002 union all
select 'Склад Астрахань','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',442 union all
select 'Склад Волгоград','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',6901 union all
select 'Склад Волгоград','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',1403 union all
select 'Склад Волгоград','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',2105 union all
select 'Склад Волгоград','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',2628 union all
select 'Склад Волгоград','Ананасы консервированные кусочки MIKADO 580мл/565гр/340гр, 12шт/кор ',3112 union all
select 'Склад Волгоград','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',1476 union all
select 'Склад Волгоград','Багет Французский 130гр, 50шт/кор арт.201',1108 union all
select 'Склад Волгоград','Базилик SpicExpert 1кг пакет, 5шт/кор ',458 union all
select 'Склад Волгоград','Базилик SpicExpert 200гр/1000мл банка, 6шт/кор ',751 union all
select 'Склад Волгоград','Бекон в/к зам. Златиборац 500гр, 10шт/кор',404040 union all
select 'Склад Волгоград','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',42971 union all
select 'Склад Волгоград','Бекон нарезка с/к зам. Ремит 500гр, 10шт/кор',36907 union all
select 'Склад Волгоград','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',1986 union all
select 'Склад Волгоград','Брусника с/м Заморозка, 10кг/кор ',9100 union all
select 'Склад Волгоград','Брусника с/м Фросткомпани, 10кг/кор',6512 union all
select 'Склад Волгоград','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',17768 union all
select 'Склад Волгоград','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',535 union all
select 'Склад Волгоград','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',1908 union all
select 'Склад Волгоград','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',1070 union all
select 'Склад Волгоград','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',1145 union all
select 'Склад Волгоград','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',21171 union all
select 'Склад Волгоград','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',81298 union all
select 'Склад Волгоград','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',6549 union all
select 'Склад Волгоград','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',2861 union all
select 'Склад Волгоград','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',17677 union all
select 'Склад Волгоград','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',5135 union all
select 'Склад Волгоград','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',1202 union all
select 'Склад Волгоград','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',694 union all
select 'Склад Волгоград','Булочка для сэндвича замороженная Бао блэк 450гр, 10шт/кор, Малайзия',1418 union all
select 'Склад Волгоград','Булочка для сэндвича замороженная Бао зеленый чай 450гр, 10шт/кор, Малайзия',1418 union all
select 'Склад Волгоград','Булочка для сэндвича замороженная Бао оригинальная 450гр, 10шт/кор, Малайзия',1146 union all
select 'Склад Волгоград','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',68963 union all
select 'Склад Волгоград','Булочка мультизлаковая 40гр, 80шт/кор арт.306',1462 union all
select 'Склад Волгоград','Булочка с солодом и кориандром 40гр, 80шт/кор',9128 union all
select 'Склад Волгоград','Булочка Французская 40гр, 80шт/кор арт.301/80',5417 union all
select 'Склад Волгоград','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',2623 union all
select 'Склад Волгоград','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',3616 union all
select 'Склад Волгоград','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',6028 union all
select 'Склад Волгоград','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',2170 union all
select 'Склад Волгоград','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',5186 union all
select 'Склад Волгоград','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',27840 union all
select 'Склад Волгоград','Васаби порционный 5гр стик, 600шт/кор, Россия',932 union all
select 'Склад Волгоград','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',7811 union all
select 'Склад Волгоград','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',15094 union all
select 'Склад Волгоград','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',4873 union all
select 'Склад Волгоград','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',5929 union all
select 'Склад Волгоград','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',147973 union all
select 'Склад Волгоград','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',2180 union all
select 'Склад Волгоград','Вишня с/м б/к, фас. 1кг.',1603 union all
select 'Склад Волгоград','Водоросли Нори Tidori 100л, 40шт/кор, Корея',261236 union all
select 'Склад Волгоград','Водоросли Нори Tidori 50л, 80шт/кор, Корея',53983 union all
select 'Склад Волгоград','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',301 union all
select 'Склад Волгоград','Гвоздика целая SpicExpert 300гр/1000мл банка, 6шт/кор ',1508 union all
select 'Склад Волгоград','Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ',2179 union all
select 'Склад Волгоград','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',8716 union all
select 'Склад Волгоград','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',966 union all
select 'Склад Волгоград','Говядина вырезка Импорт MINERVA S/A №431',1654 union all
select 'Склад Волгоград','Говядина печень Импорт Offal №4407, ±20кг/кор, Аргентина',3074 union all
select 'Склад Волгоград','Говядина печень Импорт Swift Argentina S.A. №13, ±20кг/кор',3031 union all
select 'Склад Волгоград','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',228488 union all
select 'Склад Волгоград','Горбуша филе с/м н/ш Русская Рыба 300-600гр, 10кг/кор',2971 union all
select 'Склад Волгоград','Горошек зеленый с/м, фас. 1кг.',302 union all
select 'Склад Волгоград','Горчица дижонская Chatel 1кг, 6шт/кор',4326 union all
select 'Склад Волгоград','Горчица из цельных зерен Chatel 1кг, 6шт/кор',1215 union all
select 'Склад Волгоград','Горчица Русская Нева Фуд 1кг, 5шт/кор ',2836 union all
select 'Склад Волгоград','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',6874 union all
select 'Склад Волгоград','Греча ядрица Агрокультура 800гр, 12шт/кор',4558 union all
select 'Склад Волгоград','Греча ядрица Националь 900гр, 12шт/кор',2471 union all
select 'Склад Волгоград','Грибное лукошко с/б 580мл/530гр/315гр/6шт Скатерть Самобранка',2100 union all
select 'Склад Волгоград','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',982 union all
select 'Склад Волгоград','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',2235 union all
select 'Склад Волгоград','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',7798 union all
select 'Склад Волгоград','Грибы опята с/м Фросткомпани, 10кг/кор ',2754 union all
select 'Склад Волгоград','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',107122 union all
select 'Склад Волгоград','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',13285 union all
select 'Склад Волгоград','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',25438 union all
select 'Склад Волгоград','Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ',2195 union all
select 'Склад Волгоград','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',1266 union all
select 'Склад Волгоград','Десерт Тирамису в креманке ДФ 110гр, 12шт/кор арт. 1PS0021 ',987 union all
select 'Склад Волгоград','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',12663 union all
select 'Склад Волгоград','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',3015 union all
select 'Склад Волгоград','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',3618 union all
select 'Склад Волгоград','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',724 union all
select 'Склад Волгоград','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',4523 union all
select 'Склад Волгоград','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',5427 union all
select 'Склад Волгоград','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',6633 union all
select 'Склад Волгоград','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',4342 union all
select 'Склад Волгоград','Дорадо с/м 300/400 , Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş, 5кг',2397 union all
select 'Склад Волгоград','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',2148 union all
select 'Склад Волгоград','Дрожжи сухие инстантные Саф-Инстант 500гр, 20шт/кор',3881 union all
select 'Склад Волгоград','Ежевика с/м Лед Эксперт, 10кг/кор',824 union all
select 'Склад Волгоград','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',16884 union all
select 'Склад Волгоград','Закуска Хумус классический KANI 500гр, 9шт/кор, Россия',267 union all
select 'Склад Волгоград','Закуска Хумус с перцем пепперони KANI 500гр, 9шт/кор, Россия',286 union all
select 'Склад Волгоград','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',50192 union all
select 'Склад Волгоград','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',5571 union all
select 'Склад Волгоград','Икра Масаго зеленая Тесей 500гр, 20шт/кор, Россия',5824 union all
select 'Склад Волгоград','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',26328 union all
select 'Склад Волгоград','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',28507 union all
select 'Склад Волгоград','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',50299 union all
select 'Склад Волгоград','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',19618 union all
select 'Склад Волгоград','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',152783 union all
select 'Склад Волгоград','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',140267 union all
select 'Склад Волгоград','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',34580 union all
select 'Склад Волгоград','Икра Масаго черная Тесей 500гр, 20шт/кор, Россия',9196 union all
select 'Склад Волгоград','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',29394 union all
select 'Склад Волгоград','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',13935 union all
select 'Склад Волгоград','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',539546 union all
select 'Склад Волгоград','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',6156 union all
select 'Склад Волгоград','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',14486 union all
select 'Склад Волгоград','Кальцоне Мексика Пиццарь 140гр, 25шт/кор ',402 union all
select 'Склад Волгоград','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',9246 union all
select 'Склад Волгоград','Капуста квашеная белокочанная WASTA 10200мл/10000гр/9700гр ж/б',3978 union all
select 'Склад Волгоград','Капуста цветная с/м Заморозка, 10кг/кор',8028 union all
select 'Склад Волгоград','Картофель дольки Барбекю McCain 2,5кг, 4шт/кор арт. 1000005958',21293 union all
select 'Склад Волгоград','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',254 union all
select 'Склад Волгоград','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',53657 union all
select 'Склад Волгоград','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',53102 union all
select 'Склад Волгоград','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',273386 union all
select 'Склад Волгоград','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',154632 union all
select 'Склад Волгоград','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',52424 union all
select 'Склад Волгоград','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',37526 union all
select 'Склад Волгоград','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',154177 union all
select 'Склад Волгоград','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',267330 union all
select 'Склад Волгоград','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',5676 union all
select 'Склад Волгоград','Картофель фри батат в панировке McCain 2,5кг, 4шт/кор арт. 1000006736',13529 union all
select 'Склад Волгоград','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',445541 union all
select 'Склад Волгоград','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',7829 union all
select 'Склад Волгоград','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',38316 union all
select 'Склад Волгоград','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',94972 union all
select 'Склад Волгоград','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',5756 union all
select 'Склад Волгоград','Кетчуп Томатный 2 категория Печагин 850гр',1383 union all
select 'Склад Волгоград','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',7062 union all
select 'Склад Волгоград','Кетчуп томатный Heinz 2кг, 6шт/кор ',11512 union all
select 'Склад Волгоград','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',4064 union all
select 'Склад Волгоград','Кетчуп шашлычный 1 категории Печагин 3кг ведро, 2шт/кор',4784 union all
select 'Склад Волгоград','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',2430 union all
select 'Склад Волгоград','Киноа красная Esoro 1кг, 15шт/кор, Россия',1088 union all
select 'Склад Волгоград','Киноа черная Esoro 1кг, 15шт/кор, Россия',2309 union all
select 'Склад Волгоград','Кислота лимонная SpicExpert 1кг пакет, 20шт/кор ',2051 union all
select 'Склад Волгоград','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',63125 union all
select 'Склад Волгоград','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',3547 union all
select 'Склад Волгоград','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',15158 union all
select 'Склад Волгоград','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',4792 union all
select 'Склад Волгоград','Клубника с/м Заморозка, 10кг/кор',26540 union all
select 'Склад Волгоград','Клубника с/м Фросткомпани, 10кг/кор',1337 union all
select 'Склад Волгоград','Клюква лесная с/м ГринПроджект, 10кг/кор ',169 union all
select 'Склад Волгоград','Клюква лесная с/м,кг(кор 12кг)',2745 union all
select 'Склад Волгоград','Клюква садовая с/м Фросткомпани, 10кг/кор',7190 union all
select 'Склад Волгоград','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',10828 union all
select 'Склад Волгоград','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',11002 union all
select 'Склад Волгоград','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',31359 union all
select 'Склад Волгоград','Колбаски Тюрингские с кориандром из свинины и говядины L22смØ21мм Востряково 80гр/шт,6шт/уп, 8уп/кор',1285 union all
select 'Склад Волгоград','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',10955 union all
select 'Склад Волгоград','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',2698 union all
select 'Склад Волгоград','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',585 union all
select 'Склад Волгоград','Корица палочки SpicExpert 250гр/1000мл банка, 6шт/кор ',953 union all
select 'Склад Волгоград','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',49147 union all
select 'Склад Волгоград','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 200гр, 5кг/кор ',4070 union all
select 'Склад Волгоград','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 60гр, 5кг/кор ',9166 union all
select 'Склад Волгоград','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',24061 union all
select 'Склад Волгоград','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',50212 union all
select 'Склад Волгоград','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 60гр, 5кг/кор ',5541 union all
select 'Склад Волгоград','Котлета для гамбургера из мраморной говядины Премиум Uniburger 60гр, 5кг/кор ',8473 union all
select 'Склад Волгоград','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',14210 union all
select 'Склад Волгоград','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',6332 union all
select 'Склад Волгоград','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',7293 union all
select 'Склад Волгоград','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',13001 union all
select 'Склад Волгоград','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',10506 union all
select 'Склад Волгоград','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',26856 union all
select 'Склад Волгоград','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',23715 union all
select 'Склад Волгоград','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',1315 union all
select 'Склад Волгоград','Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',895 union all
select 'Склад Волгоград','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',19830 union all
select 'Склад Волгоград','Крем со вкусом сыра сливочного Милетто, 3,3кг',51950 union all
select 'Склад Волгоград','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',56173 union all
select 'Склад Волгоград','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',3920 union all
select 'Склад Волгоград','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',51188 union all
select 'Склад Волгоград','Круассан с шоколадом и фундуком мини Лантманнен Юнибэйк 45гр, 108шт/кор арт. 17170000',2342 union all
select 'Склад Волгоград','Круассан сливочный мини микс Лантманнен Юнибэйк 30гр, 150шт/кор арт. 22260000/22263002',915 union all
select 'Склад Волгоград','Крыжовник с/м, 10кг/кор',3267 union all
select 'Склад Волгоград','Крылья куриные Барбекю Uniburger, 5кг/кор ',9452 union all
select 'Склад Волгоград','Крылья куриные Буффало острые Uniburger, 5кг/кор ',109811 union all
select 'Склад Волгоград','Кукуруза в зерне с/м 10кг/кор ГринПроджект',121 union all
select 'Склад Волгоград','Кукуруза консервированная в початках SUNFEEL 370мл/340гр/190гр ст/б, 12шт/кор',7761 union all
select 'Склад Волгоград','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',3102 union all
select 'Склад Волгоград','Кумин (зира) молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',589 union all
select 'Склад Волгоград','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',19022 union all
select 'Склад Волгоград','Кунжут белый очищенный нежареный степень очистки 99,95% 25кг, Индия',3914 union all
select 'Склад Волгоград','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',2531 union all
select 'Склад Волгоград','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',5860 union all
select 'Склад Волгоград','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',6419 union all
select 'Склад Волгоград','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',123844 union all
select 'Склад Волгоград','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',324 union all
select 'Склад Волгоград','Курица бедро филе без кости без кожи Смолевичи Бройлер Петруха подложка, ±7кг/кор',439 union all
select 'Склад Волгоград','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',344806 union all
select 'Склад Волгоград','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',466841 union all
select 'Склад Волгоград','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',16680 union all
select 'Склад Волгоград','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',5255 union all
select 'Склад Волгоград','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',1031 union all
select 'Склад Волгоград','Кускус пшеничный Националь 450гр, 6шт/кор ',4577 union all
select 'Склад Волгоград','Ланч-бокс LBE-1 авт (уп*100) (А)',5628 union all
select 'Склад Волгоград','Ланч-бокс LBS (195х150х70) (уп*100) "А"',4468 union all
select 'Склад Волгоград','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',18584 union all
select 'Склад Волгоград','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',5012 union all
select 'Склад Волгоград','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',67174 union all
select 'Склад Волгоград','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',1154 union all
select 'Склад Волгоград','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',36319 union all
select 'Склад Волгоград','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',1581 union all
select 'Склад Волгоград','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',421 union all
select 'Склад Волгоград','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',6349 union all
select 'Склад Волгоград','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',1461 union all
select 'Склад Волгоград','Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг',2134 union all
select 'Склад Волгоград','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',1190962 union all
select 'Склад Волгоград','Лосось с/м 7/8 Yadran Quellon S. A. 10722, 141019, ±30кг/кор',74509 union all
select 'Склад Волгоград','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',78631 union all
select 'Склад Волгоград','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',63981 union all
select 'Склад Волгоград','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',56263 union all
select 'Склад Волгоград','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',4209 union all
select 'Склад Волгоград','Майонез Печагин Профи 56% 10л/9,5кг ведро',46403 union all
select 'Склад Волгоград','Майонез Печагин Профи 56% 5л/4,75кг ведро',5719 union all
select 'Склад Волгоград','Майонез Печагин Профи 67% 5л/4,7кг ведро',1621 union all
select 'Склад Волгоград','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',1580 union all
select 'Склад Волгоград','Майонез Печагин Профи 78% 10л/9,3кг ведро',9799 union all
select 'Склад Волгоград','Майонез Печагин Профи 78% 5л/4,65кг ведро',13002 union all
select 'Склад Волгоград','Майонез Печагин Экстра 67% 10л/9,4кг ведро',260537 union all
select 'Склад Волгоград','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',38306 union all
select 'Склад Волгоград','Майонез Печагин Экстра 67% 5л/4,7кг ведро',17665 union all
select 'Склад Волгоград','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',5382 union all
select 'Склад Волгоград','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',596 union all
select 'Склад Волгоград','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',26880 union all
select 'Склад Волгоград','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',503 union all
select 'Склад Волгоград','Малина грисс дробленая с/м Фросткомпани, 10кг/кор',16715 union all
select 'Склад Волгоград','Малина целая с/м Лед Эксперт, 10кг/кор ',226 union all
select 'Склад Волгоград','Малина Экстра с/м 2,5кг, 4шт/кор',2090 union all
select 'Склад Волгоград','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',3095 union all
select 'Склад Волгоград','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',2703 union all
select 'Склад Волгоград','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',114 union all
select 'Склад Волгоград','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',8159 union all
select 'Склад Волгоград','Масло кунжутное 1,8л, 6шт/кор, Китай',2788 union all
select 'Склад Волгоград','Масло кунжутное Genso 500мл, 12шт/кор, Россия',845 union all
select 'Склад Волгоград','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',11960 union all
select 'Склад Волгоград','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',362 union all
select 'Склад Волгоград','Масло подсолнечное Санни Голд 1л, 15шт/кор',25344 union all
select 'Склад Волгоград','Масло подсолнечное Санни Голд 5л, 3шт/кор',2957 union all
select 'Склад Волгоград','Масло сладко-сливочное 82,5% монолит 5кг/кор',165434 union all
select 'Склад Волгоград','Масло фритюрное Ай Фрай 5л, 3шт/кор',8744 union all
select 'Склад Волгоград','Масло фритюрное Вегафрай 05 7,5л пакет',102395 union all
select 'Склад Волгоград','Масло фритюрное Печагин Профи 10л',4337 union all
select 'Склад Волгоград','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',1805 union all
select 'Склад Волгоград','Масло фритюрное Печагин Профи 5л, 3шт/кор',58612 union all
select 'Склад Волгоград','Масло фритюрное Профилюкс 10л канистра',10009 union all
select 'Склад Волгоград','Масло фритюрное Санни Голд 10л',78507 union all
select 'Склад Волгоград','Масло фритюрное Санни Голд 5л, 3шт/кор',22313 union all
select 'Склад Волгоград','Маффин с карамелью Маген-Д 100 гр, 30шт/кор ',1567 union all
select 'Склад Волгоград','Маффин с шоколадом Маген-Д 100гр, 30шт/кор ',1567 union all
select 'Склад Волгоград','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',2319 union all
select 'Склад Волгоград','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',4925 union all
select 'Склад Волгоград','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',7075 union all
select 'Склад Волгоград','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',13869 union all
select 'Склад Волгоград','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',10566 union all
select 'Склад Волгоград','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',21215 union all
select 'Склад Волгоград','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',32800 union all
select 'Склад Волгоград','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',115363 union all
select 'Склад Волгоград','Морковь мини с/м Фросткомпани, 10кг/кор',2448 union all
select 'Склад Волгоград','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',5668 union all
select 'Склад Волгоград','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',6377 union all
select 'Склад Волгоград','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',13284 union all
select 'Склад Волгоград','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',108591 union all
select 'Склад Волгоград','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',43330 union all
select 'Склад Волгоград','Моцарелла молокосодержащий продукт 48% тертая Original Alti 1кг, 10шт/кор',8260 union all
select 'Склад Волгоград','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',55629 union all
select 'Склад Волгоград','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',14291 union all
select 'Склад Волгоград','Мука из твердых сортов Молино Грасси 1кг/10 шт',5913 union all
select 'Склад Волгоград','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',60803 union all
select 'Склад Волгоград','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',4393 union all
select 'Склад Волгоград','Нут Националь 450гр, 6шт/кор',545 union all
select 'Склад Волгоград','Облепиха с/м Заморозка, 10 кг/кор ',14611 union all
select 'Склад Волгоград','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',7939 union all
select 'Склад Волгоград','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',38267 union all
select 'Склад Волгоград','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',39321 union all
select 'Склад Волгоград','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',37830 union all
select 'Склад Волгоград','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',4783 union all
select 'Склад Волгоград','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',660 union all
select 'Склад Волгоград','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',1013 union all
select 'Склад Волгоград','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',25250 union all
select 'Склад Волгоград','Палочки бамбуковые в конверте коричневые 23см 100пар/уп, 30уп/кор Resfood',9147 union all
select 'Склад Волгоград','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',798 union all
select 'Склад Волгоград','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',39593 union all
select 'Склад Волгоград','Паприка сладкая молотая ASTA-150 SpicExpert 1кг пакет, 15шт/кор ',3239 union all
select 'Склад Волгоград','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',1230 union all
select 'Склад Волгоград','Паста "BARILLA" Пенне Ригате №73 500г/12шт',2557 union all
select 'Склад Волгоград','Паста "BARILLA" Фарфалле №65 500г/12шт',1676 union all
select 'Склад Волгоград','Паста BARILLA Тальятелле 500гр, 12шт/кор',6842 union all
select 'Склад Волгоград','Паста BARILLA Феттучине 500гр, 12шт/кор',285 union all
select 'Склад Волгоград','Паста BARILLA Челлентани 450гр, 12шт/кор',871 union all
select 'Склад Волгоград','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',10197 union all
select 'Склад Волгоград','Паста острая Табаджан 920гр, 6шт/кор, Китай',6840 union all
select 'Склад Волгоград','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',220 union all
select 'Склад Волгоград','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',4941 union all
select 'Склад Волгоград','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',1100 union all
select 'Склад Волгоград','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',6928 union all
select 'Склад Волгоград','Перец душистый горошек SpicExpert 350гр/1000мл банка, 6шт/кор ',2252 union all
select 'Склад Волгоград','Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert',879 union all
select 'Склад Волгоград','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',1131 union all
select 'Склад Волгоград','Перец красный Шичими 300гр, 60шт/кор, Китай',610 union all
select 'Склад Волгоград','Перец розовый горошек SpicExpert 250гр/1000мл банка, 6шт/кор ',5970 union all
select 'Склад Волгоград','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',1317 union all
select 'Склад Волгоград','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',2714 union all
select 'Склад Волгоград','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',5435 union all
select 'Склад Волгоград','Перец черный дробленый SpicExpert 500гр/1000мл банка, 6шт/кор ',2394 union all
select 'Склад Волгоград','Перец черный молотый SpicExpert 1кг пакет, 15шт/кор ',1266 union all
select 'Склад Волгоград','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',1801 union all
select 'Склад Волгоград','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',33835 union all
select 'Склад Волгоград','Перчатки пэт (100 шт/уп)',1224 union all
select 'Склад Волгоград','Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор',11185 union all
select 'Склад Волгоград','Пирог яблочный Британский Кристоф 129гр, 14шт/кор',642 union all
select 'Склад Волгоград','Пирог Яблочный с овсяными хлопьями Кристоф 14шт*117гр',2062 union all
select 'Склад Волгоград','Пироженое Картошка по-бельгийски Кристоф 21шт*40гр',1552 union all
select 'Склад Волгоград','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',6642 union all
select 'Склад Волгоград','Пирожное Брауни Рок Слайд с карамелью и орехами ДФ 120гр, 21шт/кор',1160 union all
select 'Склад Волгоград','Пирожное Брауни с карамелью и фундуком ДФ 135гр, 21шт/кор ',2926 union all
select 'Склад Волгоград','Пирожное карамельно-ореховое ДФ 125гр, 21шт/упак, 4упак/кор',1342 union all
select 'Склад Волгоград','Пирожное Мандарин в апельсине Престиж 9 порций*105гр, 4шт/кор ',1364 union all
select 'Склад Волгоград','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',31330 union all
select 'Склад Волгоград','Пирожное террин малиново-фисташковый Престиж 100гр, 15 порций/1,5кг/шт, 4шт/кор',1881 union all
select 'Склад Волгоград','Пирожное Тирамису классик Кристоф 35гр, 48шт/кор',736 union all
select 'Склад Волгоград','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',3549 union all
select 'Склад Волгоград','Пирожное Черная смородина Престиж 105гр, 9шт/упак, 4упак/кор ',1286 union all
select 'Склад Волгоград','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',1910 union all
select 'Склад Волгоград','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',1126 union all
select 'Склад Волгоград','Пита Средиземноморская круглая d15-16см, 80шт/кор',2353 union all
select 'Склад Волгоград','Плетенка с творогом миди Лантманнен Юнибэйк 72гр, 64шт/кор, Дания арт. 80953',1601 union all
select 'Склад Волгоград','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',33053 union all
select 'Склад Волгоград','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',2430 union all
select 'Склад Волгоград','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',2647 union all
select 'Склад Волгоград','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',740 union all
select 'Склад Волгоград','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',177 union all
select 'Склад Волгоград','Приправа Прованские травы без соли SpicExpert 1кг пакет, 5шт/кор ',1206 union all
select 'Склад Волгоград','Приправа Пять перцев горошек SpicExpert 400гр/1000мл банка, 6шт/кор ',4090 union all
select 'Склад Волгоград','Приправа Хмели-сунели SpicExpert 500гр/1000мл банка, 6шт/кор ',748 union all
select 'Склад Волгоград','Пюре Ананас Фрутье 1кг, 6шт/кор  ',33655 union all
select 'Склад Волгоград','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',3701 union all
select 'Склад Волгоград','Редька маринованная, Китай, 0,5 кг*20',1060 union all
select 'Склад Волгоград','Рис Shinaki 25кг, Россия',87073 union all
select 'Склад Волгоград','Рис для плова Националь 900гр, 12шт/кор',856 union all
select 'Склад Волгоград','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',5355 union all
select 'Склад Волгоград','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',1298 union all
select 'Склад Волгоград','Рис для суши Hikari 20кг, Вьетнам',123736 union all
select 'Склад Волгоград','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',2750 union all
select 'Склад Волгоград','Рис Краснодарский Националь 900гр, 12шт/кор',1182 union all
select 'Склад Волгоград','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',246 union all
select 'Склад Волгоград','Рисовая бумага 454гр, 44шт/кор, Таиланд',3724 union all
select 'Склад Волгоград','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',5244 union all
select 'Склад Волгоград','Рыбные наггетсы из филе минтая в кляре Espersen 1кг 01210586',6403 union all
select 'Склад Волгоград','Рыбные палочки из филе минтая в панировке Espersen 7кг*1кор 01090500 весовая',1726 union all
select 'Склад Волгоград','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',344 union all
select 'Склад Волгоград','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',1537 union all
select 'Склад Волгоград','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',2680 union all
select 'Склад Волгоград','Свинина вырезка Россия КМПЗ',271510 union all
select 'Склад Волгоград','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',260329 union all
select 'Склад Волгоград','Свинина лопатка б/к КМПЗ, ±5кг/кор',37578 union all
select 'Склад Волгоград','Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ',13720 union all
select 'Склад Волгоград','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',479731 union all
select 'Склад Волгоград','Сельдь филе Матиас 1000гр/800гр, 3шт/кор',5898 union all
select 'Склад Волгоград','Сельдь филе Матиас 500гр/400гр, 6шт/кор',4634 union all
select 'Склад Волгоград','Семена Амаранта Esoro 1кг, 15шт/кор, Россия',1719 union all
select 'Склад Волгоград','Семена Чиа Esoro 1кг, 15шт/кор, Россия',4545 union all
select 'Склад Волгоград','Сироп Амаретто Spoom 1л, 6шт/кор ',980 union all
select 'Склад Волгоград','Сироп Апельсин 1 л Spoom',196 union all
select 'Склад Волгоград','Сироп Арбуз Spoom 1л, 6шт/кор',392 union all
select 'Склад Волгоград','Сироп Бабл-гам Spoom 1л, 6шт/кор',588 union all
select 'Склад Волгоград','Сироп Банан желтый Spoom 1л, 6шт/кор',980 union all
select 'Склад Волгоград','Сироп Барбарис 1 л Spoom',196 union all
select 'Склад Волгоград','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',1176 union all
select 'Склад Волгоград','Сироп Ваниль Spoom 1л, 6шт/кор',588 union all
select 'Склад Волгоград','Сироп Вишня Spoom 1л, 6шт/кор',980 union all
select 'Склад Волгоград','Сироп Грейпфрут Spoom 1л, 6шт/кор',392 union all
select 'Склад Волгоград','Сироп Гренадин Spoom 1л, 6шт/кор',392 union all
select 'Склад Волгоград','Сироп Дыня желтая Spoom 1л, 6шт/кор',1176 union all
select 'Склад Волгоград','Сироп Земляника Spoom 1л, 6шт/кор',588 union all
select 'Склад Волгоград','Сироп Имбирь Spoom 1л, 6шт/кор',392 union all
select 'Склад Волгоград','Сироп Ирландский крем Spoom 1л, 6шт/кор',784 union all
select 'Склад Волгоград','Сироп Карамель Spoom 1л, 6шт/кор',3136 union all
select 'Склад Волгоград','Сироп Клубника Spoom 1л, 6шт/кор ',1372 union all
select 'Склад Волгоград','Сироп Кокос Spoom 1л, 6шт/кор ',588 union all
select 'Склад Волгоград','Сироп Лайм Spoom 1л, 6шт/кор',784 union all
select 'Склад Волгоград','Сироп Лесной орех Spoom 1л, 6шт/кор',588 union all
select 'Склад Волгоград','Сироп Малина Spoom 1л, 6шт/кор',1176 union all
select 'Склад Волгоград','Сироп Манго Spoom 1л, 6шт/кор',588 union all
select 'Склад Волгоград','Сироп Маракуйя Spoom 1л, 6шт/кор',588 union all
select 'Склад Волгоград','Сироп Миндаль Spoom 1л, 6шт/кор',980 union all
select 'Склад Волгоград','Сироп Мохито Ментол Spoom 1л, 6шт/кор',1176 union all
select 'Склад Волгоград','Сироп Мята Spoom 1л, 6шт/кор',196 union all
select 'Склад Волгоград','Сироп Тархун Spoom 1л, 6шт/кор',588 union all
select 'Склад Волгоград','Сироп Черная смородина Spoom 1л, 6шт/кор',1176 union all
select 'Склад Волгоград','Сироп Шоколад Spoom 1л, 6шт/кор',392 union all
select 'Склад Волгоград','Сироп Яблоко зеленое Spoom 1л, 6шт/кор',1372 union all
select 'Склад Волгоград','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',120594 union all
select 'Склад Волгоград','Сливки кондитерские 27% Декор Ап Унигра, 12шт/кор',9639 union all
select 'Склад Волгоград','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',43 union all
select 'Склад Волгоград','Сливки растительные 25% Мастер Гурмэ Унигра, 12шт/кор',6441 union all
select 'Склад Волгоград','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',316748 union all
select 'Склад Волгоград','Смесь компотная №2 с/м Фросткомпани, 10кг/кор',1206 union all
select 'Склад Волгоград','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',1045 union all
select 'Склад Волгоград','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',20164 union all
select 'Склад Волгоград','Смесь темпурная Kaneshiro 5кг/мешок, Россия',1814 union all
select 'Склад Волгоград','Сметана м.д.ж. 20% Божья коровка 3кг ведро',219 union all
select 'Склад Волгоград','Смородина черная с/м Заморозка, 10кг/кор',24 union all
select 'Склад Волгоград','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',3103 union all
select 'Склад Волгоград','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',7938 union all
select 'Склад Волгоград','Сосиски для гриля и хот-дога из курицы L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор. ',2545 union all
select 'Склад Волгоград','Сосиски для хот-догов из говядины L21см Ø24мм Деликатес 100гр, ±10кг/кор арт.025',6604 union all
select 'Склад Волгоград','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',26070 union all
select 'Склад Волгоград','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',25774 union all
select 'Склад Волгоград','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',7160 union all
select 'Склад Волгоград','Сосиски мини из курицы и говядины L7см Деликатес 20гр, ±10,58кг/кор арт. 020',12093 union all
select 'Склад Волгоград','Сосиски Чикен-спайси из курицы L18см Ø24мм Ремит 72гр*10шт/уп, 8уп/кор  ',5251 union all
select 'Склад Волгоград','Соус Lea & Perrins Соус Ворчестер Heinz 290 мл 12шт/кор',2957 union all
select 'Склад Волгоград','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',5418 union all
select 'Склад Волгоград','Соус барбекю Heinz дип-пот 25мл, 125шт/кор АРХ',672 union all
select 'Склад Волгоград','Соус барбекю классический Heinz 1кг, 6шт/кор',12912 union all
select 'Склад Волгоград','Соус Бургер Heinz 1кг, 6шт/кор ',7429 union all
select 'Склад Волгоград','Соус Ворчестер Appel 140мл, 12шт/кор',675 union all
select 'Склад Волгоград','Соус горчичный Heinz 2кг, 6шт/кор ',52026 union all
select 'Склад Волгоград','Соус грибной майонезный Нева Фуд 1кг, 5шт/кор',691 union all
select 'Склад Волгоград','Соус Гриль Heinz 1кг, 6шт/кор ',19172 union all
select 'Склад Волгоград','Соус Деми-Гласс сухой Dinner Service 1,5кг, 4шт/кор',1233 union all
select 'Склад Волгоград','Соус Деми-Гляс "Кнорр" сухой  (1,000  кг)/6шт',5405 union all
select 'Склад Волгоград','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',508 union all
select 'Склад Волгоград','Соус для пиццы томатный Domtomate 4,25кг ж/б, 3шт/кор',6630 union all
select 'Склад Волгоград','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',17580 union all
select 'Склад Волгоград','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',4276 union all
select 'Склад Волгоград','Соус Карри оригинальный 1кг/6шт Heinz',1110 union all
select 'Склад Волгоград','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',92157 union all
select 'Склад Волгоград','Соус Кисло-сладкий 25 мл/125шт Heinz',194 union all
select 'Склад Волгоград','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',2538 union all
select 'Склад Волгоград','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',7450 union all
select 'Склад Волгоград','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',993 union all
select 'Склад Волгоград','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',1397 union all
select 'Склад Волгоград','Соус майонезный легкий 30% SolPro 10л/10кг ',3940 union all
select 'Склад Волгоград','Соус майонезный легкий Heinz 2кг, 6шт/кор ',988 union all
select 'Склад Волгоград','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',789 union all
select 'Склад Волгоград','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',830 union all
select 'Склад Волгоград','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',4548 union all
select 'Склад Волгоград','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',592 union all
select 'Склад Волгоград','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',822 union all
select 'Склад Волгоград','Соус Ранч майонезный Нева Фуд 1кг, 5шт/кор',6187 union all
select 'Склад Волгоград','Соус Сальса жгуче-острый 25 мл/125шт Heinz',129 union all
select 'Склад Волгоград','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',1355 union all
select 'Склад Волгоград','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',2062 union all
select 'Склад Волгоград','Соус Сальса томатный Нева Фуд 1кг, 5шт /кор',678 union all
select 'Склад Волгоград','Соус соевый KOUMORI Печагин 1л, 6шт/кор',1190 union all
select 'Склад Волгоград','Соус соевый Padam 1,5л, 6шт/кор, Россия',4316 union all
select 'Склад Волгоград','Соус соевый Padam 18л, Китай',100974 union all
select 'Склад Волгоград','Соус соевый Padam Premium 18л, Китай',35456 union all
select 'Склад Волгоград','Соус соевый порционный 30гр, 150шт/кор, Россия',603 union all
select 'Склад Волгоград','Соус соевый сладкий Padam 1,5л, 6шт/кор, Россия',1659 union all
select 'Склад Волгоград','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',49341 union all
select 'Склад Волгоград','Соус сырный 25 мл/125шт Heinz',3750 union all
select 'Склад Волгоград','Соус сырный Heinz 1кг, 6шт/кор ',13554 union all
select 'Склад Волгоград','Соус сырный Heinz дип-пот 25мл, 125шт/кор',38606 union all
select 'Склад Волгоград','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',2797 union all
select 'Склад Волгоград','Соус Табаско перечный красный MСILHENNY 150мл, 12шт/кор',5676 union all
select 'Склад Волгоград','Соус Тейсти Бургер майонезный Нева Фуд 850гр, 6шт/кор ',190 union all
select 'Склад Волгоград','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',37411 union all
select 'Склад Волгоград','Соус Терияки Heinz 1кг, 6шт/кор',4124 union all
select 'Склад Волгоград','Соус Унаги Genso 1,5л, 6шт/кор, Россия',52565 union all
select 'Склад Волгоград','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',7226 union all
select 'Склад Волгоград','Соус Хойсин 260гр, 12шт/кор, Китай',2124 union all
select 'Склад Волгоград','Соус Цезарь оригинальный 1кг/6шт Heinz',174 union all
select 'Склад Волгоград','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',802 union all
select 'Склад Волгоград','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',2647 union all
select 'Склад Волгоград','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',8805 union all
select 'Склад Волгоград','Соус чесночный Heinz дип-пот 25мл, 125шт/кор АРХ',4457 union all
select 'Склад Волгоград','Соус чесночный майонезный Нева Фуд 1кг, 5шт/кор ',1282 union all
select 'Склад Волгоград','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',8013 union all
select 'Склад Волгоград','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',5093 union all
select 'Склад Волгоград','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',27670 union all
select 'Склад Волгоград','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',2321 union all
select 'Склад Волгоград','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',210 union all
select 'Склад Волгоград','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',3628 union all
select 'Склад Волгоград','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',6924 union all
select 'Склад Волгоград','Спред растительно-сливочный (молочный) 82,5%, 5кг',3799 union all
select 'Склад Волгоград','Стрипсы куриные оригинальные 5 кг/кор Uniburger',83 union all
select 'Склад Волгоград','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',20734 union all
select 'Склад Волгоград','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',13147 union all
select 'Склад Волгоград','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',14321 union all
select 'Склад Волгоград','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',37027 union all
select 'Склад Волгоград','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',138770 union all
select 'Склад Волгоград','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',69310 union all
select 'Склад Волгоград','Сыр Кабош Grande Fortezza 50% 200гр/8шт',2468 union all
select 'Склад Волгоград','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',22471 union all
select 'Склад Волгоград','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',11844 union all
select 'Склад Волгоград','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',23779 union all
select 'Склад Волгоград','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',56923 union all
select 'Склад Волгоград','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',12727 union all
select 'Склад Волгоград','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',90228 union all
select 'Склад Волгоград','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',126396 union all
select 'Склад Волгоград','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',29573 union all
select 'Склад Волгоград','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',13032 union all
select 'Склад Волгоград','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',366850 union all
select 'Склад Волгоград','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',74383 union all
select 'Склад Волгоград','Сыр творожный 65% Креметте Хохланд 10кг ведро ',444976 union all
select 'Склад Волгоград','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',268536 union all
select 'Склад Волгоград','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',54308 union all
select 'Склад Волгоград','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',760287 union all
select 'Склад Волгоград','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',3444 union all
select 'Склад Волгоград','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',30035 union all
select 'Склад Волгоград','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',8426 union all
select 'Склад Волгоград','Тесто Катаифи Бонтьер 450гр, 8шт/кор',267 union all
select 'Склад Волгоград','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',457 union all
select 'Склад Волгоград','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',6023 union all
select 'Склад Волгоград','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',5159 union all
select 'Склад Волгоград','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',6976 union all
select 'Склад Волгоград','Томатная паста Печагин 1кг ведро, 6шт/кор ',13598 union all
select 'Склад Волгоград','Томатная паста Печагин 5кг ведро ',14074 union all
select 'Склад Волгоград','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',2034 union all
select 'Склад Волгоград','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',10203 union all
select 'Склад Волгоград','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',1159 union all
select 'Склад Волгоград','Топпинг Банан Дольче Роса 1кг, 6шт/кор',859 union all
select 'Склад Волгоград','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',619 union all
select 'Склад Волгоград','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',1325 union all
select 'Склад Волгоград','Топпинг Киви Дольче Роса 1кг, 6шт/кор',1032 union all
select 'Склад Волгоград','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',5574 union all
select 'Склад Волгоград','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',413 union all
select 'Склад Волгоград','Топпинг Малина Дольче Роса 1кг, 6шт/кор',2684 union all
select 'Склад Волгоград','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',5724 union all
select 'Склад Волгоград','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',1746 union all
select 'Склад Волгоград','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',6844 union all
select 'Склад Волгоград','Торт карамельно-шоколадный Престиж 100гр, 12 порций/1,2кг/шт, 4шт/кор ',988 union all
select 'Склад Волгоград','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',3549 union all
select 'Склад Волгоград','Торт Медовик Престиж 90гр, 15 порций/1,35кг/шт, 6шт/кор ',738 union all
select 'Склад Волгоград','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',3625 union all
select 'Склад Волгоград','Торт Прага  Кристоф (12порций*133гр)/кор',558 union all
select 'Склад Волгоград','Торт Прага Кристоф 32гр, 70 порций/2,24кг/кор',868 union all
select 'Склад Волгоград','Торт Ред Вельвет Кристоф 19гр, 88шт/кор',674 union all
select 'Склад Волгоград','Торт Шоколадное зеркало Кристоф 29гр, 70шт/кор',797 union all
select 'Склад Волгоград','Торт Ягодный блюз Кристоф 29гр, 70шт/кор',868 union all
select 'Склад Волгоград','Тортилья 12-дюйм. пшеничная с добавкой свекла ЗАМОРОЖ 12шт/уп 5уп/кор 1,1кг/уп Mission Professional',152 union all
select 'Склад Волгоград','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',6184 union all
select 'Склад Волгоград','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',2181 union all
select 'Склад Волгоград','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',4874 union all
select 'Склад Волгоград','Тортилья длит.хран. пшеничная с сыром d12 дюймов Mission Professional 1,1кг/12шт/уп, 5уп/кор ',1772 union all
select 'Склад Волгоград','Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор',293 union all
select 'Склад Волгоград','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',224 union all
select 'Склад Волгоград','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',9330 union all
select 'Склад Волгоград','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',61483 union all
select 'Склад Волгоград','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',1857 union all
select 'Склад Волгоград','Уксус рисовый Makado 20л, Россия',12230 union all
select 'Склад Волгоград','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',6741 union all
select 'Склад Волгоград','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',857 union all
select 'Склад Волгоград','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',232 union all
select 'Склад Волгоград','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',1845 union all
select 'Склад Волгоград','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',2148 union all
select 'Склад Волгоград','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',1115 union all
select 'Склад Волгоград','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',65895 union all
select 'Склад Волгоград','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',351 union all
select 'Склад Волгоград','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',3648 union all
select 'Склад Волгоград','Чай Зеленый Жасмин GreenLine 250гр/8шт (84559) ',3884 union all
select 'Склад Волгоград','Чай Сенча  GreenLine 250гр/8шт (84558)',3680 union all
select 'Склад Волгоград','Чай Цейлонский с чабрецом GreenLine 250гр/8шт(84561)',1635 union all
select 'Склад Волгоград','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',5030 union all
select 'Склад Волгоград','Чай Эрл Грей GreenLine 250гр/8шт (84560)',1840 union all
select 'Склад Волгоград','Черника с/м Фросткомпани, 10кг/кор',12944 union all
select 'Склад Волгоград','Черника с/м, фас. 1кг.',302 union all
select 'Склад Волгоград','Чеснок гранулированный SpicExpert 1кг пакет, 15шт/кор ',6432 union all
select 'Склад Волгоград','Чеснок гранулированный SpicExpert 500гр/1000мл банка, 6шт/кор ',1628 union all
select 'Склад Волгоград','Чеснок дробленый 1000гр пакет, 15шт/кор SpicExpert',3302 union all
select 'Склад Волгоград','Чеснок молотый SpicExpert 500гр/1000мл банка, 6шт/кор',925 union all
select 'Склад Волгоград','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',125388 union all
select 'Склад Волгоград','Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211',1493 union all
select 'Склад Волгоград','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',5264 union all
select 'Склад Волгоград','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',1755 union all
select 'Склад Волгоград','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',11790 union all
select 'Склад Волгоград','Чизкейк Яблочный штрейзель Бенье 140гр, 14 порций/1,96кг/кор',681 union all
select 'Склад Волгоград','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',11156 union all
select 'Склад Волгоград','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',7646 union all
select 'Склад Волгоград','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',417 union all
select 'Склад Волгоград','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',37424 union all
select 'Склад Волгоград','Шарлотка с персиками Кристоф 35гр, 48шт/кор',663 union all
select 'Склад Волгоград','Шарлотка с яблоками Кристоф 35гр, 48шт/кор',663 union all
select 'Склад Волгоград','Шоколад Маракайбо молочный Dawn 5кг мешок арт. 801307400',28286 union all
select 'Склад Волгоград','Шпинат резаный с/м 2,5кг, 4шт/кор',1935 union all
select 'Склад Волгоград','Шпинат резаный с/м ГринПроджект, 10кг/кор ',4367 union all
select 'Склад Волгоград','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',2990 union all
select 'Склад Волгоград','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',1994 union all
select 'Склад Волгоград','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',4276 union all
select 'Склад Волгоград','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',5501 union all
select 'Склад Волгоград','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',33232 union all
select 'Склад Волгоград','ЯЯЯ___Кетчуп томатный 25 мл/125шт Heinz',3386 union all
select 'Склад Волгоград','ЯЯЯ___Лук жареный 1кг/10шт',8753 union all
select 'Склад Волгоград','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',41959 union all
select 'Склад Волгоград','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',744 union all
select 'Склад Волгоград','ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт',54 union all
select 'Склад Волгоград','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',6475 union all
select 'Склад Волгоград','ЯЯЯ___Пюре Маракуйя 1кг*6  Ля Фрутьер',3098 union all
select 'Склад Волгоград','ЯЯЯ___Стрипсы острые куриные Халяль 2 кг/уп Агросила',2291 union all
select 'Склад Волгоград','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',1658 union all
select 'Склад Воронеж','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',1193 union all
select 'Склад Воронеж','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',7713 union all
select 'Склад Воронеж','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',517 union all
select 'Склад Воронеж','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',1742 union all
select 'Склад Воронеж','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',6569 union all
select 'Склад Воронеж','Ананасы консервированные кусочки MIKADO 580мл/565гр/340гр, 12шт/кор ',728 union all
select 'Склад Воронеж','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',4059 union all
select 'Склад Воронеж','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',4127 union all
select 'Склад Воронеж','Бекон в/к зам. Златиборац 500гр, 10шт/кор',39958 union all
select 'Склад Воронеж','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',5789 union all
select 'Склад Воронеж','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',16613 union all
select 'Склад Воронеж','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',3658 union all
select 'Склад Воронеж','Брокколи с/м Заморозка, 6кг/кор ',78 union all
select 'Склад Воронеж','Брусника с/м Заморозка, 10кг/кор ',3319 union all
select 'Склад Воронеж','Булгур Националь 450гр, 6шт/кор ',156 union all
select 'Склад Воронеж','Булочка ассорти 4 вида 40гр, 80шт/кор',3123 union all
select 'Склад Воронеж','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',5987 union all
select 'Склад Воронеж','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',572 union all
select 'Склад Воронеж','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',1070 union all
select 'Склад Воронеж','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',382 union all
select 'Склад Воронеж','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',572 union all
select 'Склад Воронеж','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',2596 union all
select 'Склад Воронеж','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',12869 union all
select 'Склад Воронеж','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',808 union all
select 'Склад Воронеж','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',2620 union all
select 'Склад Воронеж','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',477 union all
select 'Склад Воронеж','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',552 union all
select 'Склад Воронеж','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',2396 union all
select 'Склад Воронеж','Булочка для датского хот-дога ржаная 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210659',1202 union all
select 'Склад Воронеж','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',5374 union all
select 'Склад Воронеж','Булочка мультизлаковая 40гр, 80шт/кор арт.306',1949 union all
select 'Склад Воронеж','Булочка Французская 40гр, 160шт/кор 301/160',6620 union all
select 'Склад Воронеж','Булочка Французская 40гр, 80шт/кор арт.301/80',602 union all
select 'Склад Воронеж','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',2623 union all
select 'Склад Воронеж','Бульон говяжий концентрат KNORR 2кг/2,109кг, 4шт/кор',1276 union all
select 'Склад Воронеж','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',1550 union all
select 'Склад Воронеж','Бульон грибной концентрат KNORR 2кг/2,109кг, 4шт/кор',1427 union all
select 'Склад Воронеж','Бульон грибной концентрат жидкий 265мл, 12шт/кор, Китай',227 union all
select 'Склад Воронеж','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',1292 union all
select 'Склад Воронеж','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',2440 union all
select 'Склад Воронеж','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',1627 union all
select 'Склад Воронеж','Бульон овощной концентрат KNORR 2кг/2,065кг, 4шт/кор',5210 union all
select 'Склад Воронеж','Бульон рыбный концентрат KNORR 2кг/2,109кг, 4шт/кор',12899 union all
select 'Склад Воронеж','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',1296 union all
select 'Склад Воронеж','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',4640 union all
select 'Склад Воронеж','Васаби порционный СМ, Россия, 5 гр*600',2931 union all
select 'Склад Воронеж','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',2604 union all
select 'Склад Воронеж','Вермишель крахмальная порционная ROBOT 300гр, 28шт/кор, Китай',1497 union all
select 'Склад Воронеж','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',3798 union all
select 'Склад Воронеж','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',420 union all
select 'Склад Воронеж','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',3867 union all
select 'Склад Воронеж','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',42228 union all
select 'Склад Воронеж','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',969 union all
select 'Склад Воронеж','Вишня с/м б/к, фас. 1кг.',1749 union all
select 'Склад Воронеж','Вода питьевая негаз. 0,33л, 12шт/кор СМ',1836 union all
select 'Склад Воронеж','Водоросли Вакаме 500гр, 20шт/кор, Китай',6760 union all
select 'Склад Воронеж','Водоросли Нори Tidori 100л, 40шт/кор, Корея',10798 union all
select 'Склад Воронеж','Гвоздика целая SpicExpert 300гр/1000мл банка, 6шт/кор ',3015 union all
select 'Склад Воронеж','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',3970 union all
select 'Склад Воронеж','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',1347 union all
select 'Склад Воронеж','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',52493 union all
select 'Склад Воронеж','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',9852 union all
select 'Склад Воронеж','Говядина язык Импорт Minerva S/A №431, ±12кг/кор ',136 union all
select 'Склад Воронеж','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',3323 union all
select 'Склад Воронеж','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',2686 union all
select 'Склад Воронеж','Горошек зеленый с/м Лед Эксперт, 10кг/кор',4703 union all
select 'Склад Воронеж','Горошек зеленый с/м, фас. 1кг.',201 union all
select 'Склад Воронеж','Горчица дижонская Chatel 1кг, 6шт/кор',3914 union all
select 'Склад Воронеж','Горчица из цельных зерен Chatel 1кг, 6шт/кор',5102 union all
select 'Склад Воронеж','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',955 union all
select 'Склад Воронеж','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',5572 union all
select 'Склад Воронеж','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',655 union all
select 'Склад Воронеж','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',233 union all
select 'Склад Воронеж','Грибы опята с/м Фросткомпани, 10кг/кор ',593 union all
select 'Склад Воронеж','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',46735 union all
select 'Склад Воронеж','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',5061 union all
select 'Склад Воронеж','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',3094 union all
select 'Склад Воронеж','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',1052 union all
select 'Склад Воронеж','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',905 union all
select 'Склад Воронеж','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',905 union all
select 'Склад Воронеж','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',603 union all
select 'Склад Воронеж','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',905 union all
select 'Склад Воронеж','Дорадо с/м 300/400, Uğurlu Balık Üretim San. ve Tic.A. Ş, 10кг',13999 union all
select 'Склад Воронеж','Ежевика с/м Лед Эксперт, 10кг/кор',5 union all
select 'Склад Воронеж','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',4486 union all
select 'Склад Воронеж','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',5571 union all
select 'Склад Воронеж','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',18862 union all
select 'Склад Воронеж','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',21220 union all
select 'Склад Воронеж','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',3372 union all
select 'Склад Воронеж','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',12516 union all
select 'Склад Воронеж','Икра Тобико "Matsumi" малиновая, Меридиан, Россия, 0,5 кг*4',28476 union all
select 'Склад Воронеж','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',5511 union all
select 'Склад Воронеж','Икра Тобико "Matsumi" черная, Меридиан, Россия, 0,5 кг*4',919 union all
select 'Склад Воронеж','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',201 union all
select 'Склад Воронеж','Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ',7991 union all
select 'Склад Воронеж','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',56140 union all
select 'Склад Воронеж','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',7309 union all
select 'Склад Воронеж','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',10139 union all
select 'Склад Воронеж','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',1288 union all
select 'Склад Воронеж','Кальмар тушка неочищен. командорский АО "Океанрыбфлот" 22кг',115 union all
select 'Склад Воронеж','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',1544 union all
select 'Склад Воронеж','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',15025 union all
select 'Склад Воронеж','Капуста брюссельская с/м 10кг\кор ГринПроджект',402 union all
select 'Склад Воронеж','Капуста цветная с/м Заморозка, 10кг/кор',81 union all
select 'Склад Воронеж','Капуста цветная с/м, 9кг/кор',1855 union all
select 'Склад Воронеж','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',3045 union all
select 'Склад Воронеж','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',37322 union all
select 'Склад Воронеж','Картофель фри 6*6мм Жульен Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392609',6633 union all
select 'Склад Воронеж','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',28040 union all
select 'Склад Воронеж','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',30779 union all
select 'Склад Воронеж','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',62102 union all
select 'Склад Воронеж','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',6169 union all
select 'Склад Воронеж','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',15487 union all
select 'Склад Воронеж','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',246728 union all
select 'Склад Воронеж','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',6850 union all
select 'Склад Воронеж','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',58904 union all
select 'Склад Воронеж','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',74961 union all
select 'Склад Воронеж','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',4598 union all
select 'Склад Воронеж','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',16884 union all
select 'Склад Воронеж','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',624 union all
select 'Склад Воронеж','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',6931 union all
select 'Склад Воронеж','Кетчуп томатный Heinz 2кг, 6шт/кор ',16505 union all
select 'Склад Воронеж','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',677 union all
select 'Склад Воронеж','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',5272 union all
select 'Склад Воронеж','Киноа красная Esoro 1кг, 15шт/кор, Россия',5714 union all
select 'Склад Воронеж','Киноа черная Esoro 1кг, 15шт/кор, Россия',8082 union all
select 'Склад Воронеж','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',1895 union all
select 'Склад Воронеж','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',2396 union all
select 'Склад Воронеж','Клубника с/м Заморозка, 10кг/кор',102 union all
select 'Склад Воронеж','Клюква лесная с/м ГринПроджект, 10кг/кор ',11909 union all
select 'Склад Воронеж','Клюква лесная с/м, фас. 1кг.',2531 union all
select 'Склад Воронеж','Клюква лесная с/м,кг(кор 12кг)',2962 union all
select 'Склад Воронеж','Клюква садовая с/м Фросткомпани, 10кг/кор',4987 union all
select 'Склад Воронеж','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',3094 union all
select 'Склад Воронеж','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',23273 union all
select 'Склад Воронеж','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',1799 union all
select 'Склад Воронеж','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',4147 union all
select 'Склад Воронеж','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',220 union all
select 'Склад Воронеж','Корица палочки 500гр пакет SpicExpert  ',1270 union all
select 'Склад Воронеж','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',3543 union all
select 'Склад Воронеж','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 200гр, 5кг/кор ',1191 union all
select 'Склад Воронеж','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',1775 union all
select 'Склад Воронеж','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',11859 union all
select 'Склад Воронеж','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',2965 union all
select 'Склад Воронеж','Котлеты картофельные с луком McCain 1,5кг, 6шт/кор арт. 1000003052/135600/135616',7607 union all
select 'Склад Воронеж','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',3166 union all
select 'Склад Воронеж','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',11097 union all
select 'Склад Воронеж','Крабовые палочки Columbus Вичюнай, 5кг/кор',2035 union all
select 'Склад Воронеж','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',375 union all
select 'Склад Воронеж','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',10992 union all
select 'Склад Воронеж','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',11858 union all
select 'Склад Воронеж','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',6515 union all
select 'Склад Воронеж','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',17999 union all
select 'Склад Воронеж','Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',5370 union all
select 'Склад Воронеж','Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия',3876 union all
select 'Склад Воронеж','Крем со вкусом сыра сливочного Милетто, 3,3кг',5527 union all
select 'Склад Воронеж','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',5436 union all
select 'Склад Воронеж','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',22031 union all
select 'Склад Воронеж','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',7840 union all
select 'Склад Воронеж','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',2133 union all
select 'Склад Воронеж','Крылья куриные Буффало острые Uniburger, 5кг/кор ',21592 union all
select 'Склад Воронеж','Кукуруза консервированная в початках SUNFEEL 370мл/340гр/190гр ст/б, 12шт/кор',1851 union all
select 'Склад Воронеж','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',11151 union all
select 'Склад Воронеж','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',2531 union all
select 'Склад Воронеж','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',5061 union all
select 'Склад Воронеж','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',3328 union all
select 'Склад Воронеж','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',11995 union all
select 'Склад Воронеж','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',1249 union all
select 'Склад Воронеж','Курица бедро филе без кости без кожи Смолевичи Бройлер Петруха подложка, ±7кг/кор',483 union all
select 'Склад Воронеж','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',530047 union all
select 'Склад Воронеж','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',2 union all
select 'Склад Воронеж','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',18554 union all
select 'Склад Воронеж','Курица окорочок филе без кости c кожей Воловский Бройлер 1кг подложка, ±10кг/кор ',31714 union all
select 'Склад Воронеж','Кускус пшеничный Националь 450гр, 6шт/кор ',332 union all
select 'Склад Воронеж','Лавровый лист SpicExpert 50гр/1000мл банка, 6шт/кор ',1327 union all
select 'Склад Воронеж','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',1802 union all
select 'Склад Воронеж','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',7352 union all
select 'Склад Воронеж','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',1738 union all
select 'Склад Воронеж','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',3552 union all
select 'Склад Воронеж','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',742 union all
select 'Склад Воронеж','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',1581 union all
select 'Склад Воронеж','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',481 union all
select 'Склад Воронеж','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',1337 union all
select 'Склад Воронеж','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',1169 union all
select 'Склад Воронеж','Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг',14740 union all
select 'Склад Воронеж','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',10087 union all
select 'Склад Воронеж','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',225 union all
select 'Склад Воронеж','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',136143 union all
select 'Склад Воронеж','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',3256 union all
select 'Склад Воронеж','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',1415 union all
select 'Склад Воронеж','Лосось филе с/м трим Д Yadran Quellon S. A. 10722, 141019 1,8-2,2кг, ±15кг/кор ',2370 union all
select 'Склад Воронеж','Майонез Печагин Профи 56% 10л/9,5кг ведро',26682 union all
select 'Склад Воронеж','Майонез Печагин Профи 56% 5л/4,75кг ведро',5719 union all
select 'Склад Воронеж','Майонез Печагин Профи 67% 10л/9,4кг ведро',62390 union all
select 'Склад Воронеж','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',18301 union all
select 'Склад Воронеж','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',1317 union all
select 'Склад Воронеж','Майонез Печагин Профи 78% 10л/9,3кг ведро',17336 union all
select 'Склад Воронеж','Майонез Печагин Профи 78% 5л/4,65кг ведро',12237 union all
select 'Склад Воронеж','Майонез Печагин Экстра 67% 10л/9,4кг ведро',36412 union all
select 'Склад Воронеж','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',3831 union all
select 'Склад Воронеж','Майонез Печагин Экстра 67% 5л/4,7кг ведро',20609 union all
select 'Склад Воронеж','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',4784 union all
select 'Склад Воронеж','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',6251 union all
select 'Склад Воронеж','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',9594 union all
select 'Склад Воронеж','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',8073 union all
select 'Склад Воронеж','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',11820 union all
select 'Склад Воронеж','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',979 union all
select 'Склад Воронеж','Масло кунжутное 1,8л, 6шт/кор, Китай',1045 union all
select 'Склад Воронеж','Масло кунжутное Genso 500мл, 12шт/кор, Россия',6760 union all
select 'Склад Воронеж','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',15377 union all
select 'Склад Воронеж','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',17366 union all
select 'Склад Воронеж','Масло подсолнечное Санни Голд 1л, 15шт/кор',1248 union all
select 'Склад Воронеж','Масло подсолнечное Санни Голд 5л, 3шт/кор',32263 union all
select 'Склад Воронеж','Масло сладко-сливочное 82,5% монолит 5кг/кор',11216 union all
select 'Склад Воронеж','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',57398 union all
select 'Склад Воронеж','Масло фритюрное Ай Фрай 5л, 3шт/кор',8161 union all
select 'Склад Воронеж','Масло фритюрное Вегафрай 05 7,5л пакет',4899 union all
select 'Склад Воронеж','Масло фритюрное Печагин Профи 10л',4957 union all
select 'Склад Воронеж','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',24962 union all
select 'Склад Воронеж','Масло фритюрное Санни Голд 5л, 3шт/кор',5126 union all
select 'Склад Воронеж','Маффин Двойной шоколад стандартный Dawn 80гр, 24шт/кор ',2208 union all
select 'Склад Воронеж','Маффин с апельсином Маген-Д 100гр, 30шт/кор',1567 union all
select 'Склад Воронеж','Маффин с черникой Маген-Д 100гр, 30шт/кор',2350 union all
select 'Склад Воронеж','Маффин с черникой стандартный Dawn 80гр, 24шт/кор',1384 union all
select 'Склад Воронеж','Маффин с Черникой Тюльпан 100 гр/26 шт Dawn',4249 union all
select 'Склад Воронеж','Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор',1329 union all
select 'Склад Воронеж','Маффин с яблоком и корицей Маген-Д 100гр, 30шт/кор ',783 union all
select 'Склад Воронеж','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',4307 union all
select 'Склад Воронеж','Мидии  голубые раковины 40/60 1кг/5шт № 10217, SALMONES AUCAR LIMITADA',230 union all
select 'Склад Воронеж','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',5628 union all
select 'Склад Воронеж','Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ',1769 union all
select 'Склад Воронеж','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',13176 union all
select 'Склад Воронеж','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',2991 union all
select 'Склад Воронеж','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',3501 union all
select 'Склад Воронеж','Молоко ультрапастеризованное 2,5% Молочная речка 973мл, 12шт/кор',384 union all
select 'Склад Воронеж','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',54145 union all
select 'Склад Воронеж','Морковь мини с/м Фросткомпани, 10кг/кор',3847 union all
select 'Склад Воронеж','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',11336 union all
select 'Склад Воронеж','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',709 union all
select 'Склад Воронеж','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',709 union all
select 'Склад Воронеж','Морс Клюквенный 0,5 л СМ',1357 union all
select 'Склад Воронеж','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',2435 union all
select 'Склад Воронеж','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',21130 union all
select 'Склад Воронеж','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',128760 union all
select 'Склад Воронеж','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',305789 union all
select 'Склад Воронеж','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',3272 union all
select 'Склад Воронеж','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',7146 union all
select 'Склад Воронеж','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',34823 union all
select 'Склад Воронеж','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',48937 union all
select 'Склад Воронеж','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',1535 union all
select 'Склад Воронеж','Нут Националь 450гр, 6шт/кор',424 union all
select 'Склад Воронеж','Облепиха с/м Заморозка, 10 кг/кор ',2970 union all
select 'Склад Воронеж','Облепиха с/м, фас. 1кг.',2734 union all
select 'Склад Воронеж','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',2295 union all
select 'Склад Воронеж','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',1874 union all
select 'Склад Воронеж','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',2160 union all
select 'Склад Воронеж','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',4165 union all
select 'Склад Воронеж','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',281 union all
select 'Склад Воронеж','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',8320 union all
select 'Склад Воронеж','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',3880 union all
select 'Склад Воронеж','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',434 union all
select 'Склад Воронеж','Орегано SpicExpert 500гр пакет, 15шт/кор ',3051 union all
select 'Склад Воронеж','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',4485 union all
select 'Склад Воронеж','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',2211 union all
select 'Склад Воронеж','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',28371 union all
select 'Склад Воронеж','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',243 union all
select 'Склад Воронеж','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',308 union all
select 'Склад Воронеж','Паста "BARILLA" Пенне Ригате №73 500г/12шт',599 union all
select 'Склад Воронеж','Паста "BARILLA" Фарфалле №65 500г/12шт',1856 union all
select 'Склад Воронеж','Паста BARILLA Лазанья 500гр, 15шт/кор',14398 union all
select 'Склад Воронеж','Паста BARILLA Тальятелле 500гр, 12шт/кор',428 union all
select 'Склад Воронеж','Паста BARILLA Феттучине 500гр, 12шт/кор',855 union all
select 'Склад Воронеж','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',2177 union all
select 'Склад Воронеж','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',458 union all
select 'Склад Воронеж','Паста острая Табаджан 920гр, 6шт/кор, Китай',1520 union all
select 'Склад Воронеж','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',549 union all
select 'Склад Воронеж','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',439 union all
select 'Склад Воронеж','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',1100 union all
select 'Склад Воронеж','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',2818 union all
select 'Склад Воронеж','Перец душистый горошек SpicExpert 350гр/1000мл банка, 6шт/кор ',1251 union all
select 'Склад Воронеж','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',85325 union all
select 'Склад Воронеж','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',2090 union all
select 'Склад Воронеж','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',1126 union all
select 'Склад Воронеж','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',3123 union all
select 'Склад Воронеж','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',1623 union all
select 'Склад Воронеж','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',1461 union all
select 'Склад Воронеж','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',2110 union all
select 'Склад Воронеж','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',1618 union all
select 'Склад Воронеж','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',5693 union all
select 'Склад Воронеж','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',7833 union all
select 'Склад Воронеж','Пирожное Тирамису маскарпоне ДФ 110гр, 9шт/кор',6616 union all
select 'Склад Воронеж','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',17170 union all
select 'Склад Воронеж','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',1458 union all
select 'Склад Воронеж','Приправа для картофеля SpicExpert 500гр/1000мл банка, 6шт/кор ',992 union all
select 'Склад Воронеж','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',1134 union all
select 'Склад Воронеж','Приправа Прованские травы без соли SpicExpert 1кг пакет, 5шт/кор ',1206 union all
select 'Склад Воронеж','Приправа Пять перцев горошек SpicExpert 400гр/1000мл банка, 6шт/кор ',818 union all
select 'Склад Воронеж','Приправа Хмели-сунели SpicExpert 500гр/1000мл банка, 6шт/кор ',249 union all
select 'Склад Воронеж','Пшено шлифованное Националь 900гр, 12шт/кор',286 union all
select 'Склад Воронеж','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',2467 union all
select 'Склад Воронеж','Рис Shinaki 25кг, Россия',4082 union all
select 'Склад Воронеж','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',4016 union all
select 'Склад Воронеж','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',974 union all
select 'Склад Воронеж','Рис для суши Hikari 20кг, Вьетнам',6874 union all
select 'Склад Воронеж','Рис для суши Националь 3кг, 4шт/кор',177 union all
select 'Склад Воронеж','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',932 union all
select 'Склад Воронеж','Рис круглозерный Агрокультура 800гр, 12шт/кор',582 union all
select 'Склад Воронеж','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',1193 union all
select 'Склад Воронеж','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',10488 union all
select 'Склад Воронеж','Розан с ванильным кремом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5758',15630 union all
select 'Склад Воронеж','Розан с малиной Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 6106',17256 union all
select 'Склад Воронеж','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',9624 union all
select 'Склад Воронеж','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',3953 union all
select 'Склад Воронеж','Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ',13196 union all
select 'Склад Воронеж','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',1608 union all
select 'Склад Воронеж','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',217 union all
select 'Склад Воронеж','Свинина вырезка Россия КМПЗ',10650 union all
select 'Склад Воронеж','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',27393 union all
select 'Склад Воронеж','Свинина лопатка б/к КМПЗ, ±5кг/кор',1291 union all
select 'Склад Воронеж','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',3159 union all
select 'Склад Воронеж','Семена Чиа Esoro 1кг, 15шт/кор, Россия',2597 union all
select 'Склад Воронеж','Сибас с/м 400/600 Союз морей 5кг',1612 union all
select 'Склад Воронеж','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',196 union all
select 'Склад Воронеж','Сироп Ваниль Spoom 1л, 6шт/кор',392 union all
select 'Склад Воронеж','Сироп Ирландский крем Spoom 1л, 6шт/кор',196 union all
select 'Склад Воронеж','Сироп Лаванда Spoom 1л, 6шт/кор',784 union all
select 'Склад Воронеж','Сироп Мята Spoom 1л, 6шт/кор',784 union all
select 'Склад Воронеж','Сироп Пина Колада 1 л Spoom',588 union all
select 'Склад Воронеж','Сироп Шоколад Spoom 1л, 6шт/кор',1764 union all
select 'Склад Воронеж','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',16815 union all
select 'Склад Воронеж','Сливки растительные 25% Мастер Гурмэ Унигра, 12шт/кор',4294 union all
select 'Склад Воронеж','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',28705 union all
select 'Склад Воронеж','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',196551 union all
select 'Склад Воронеж','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',39065 union all
select 'Склад Воронеж','Смесь компотная №2 с/м Фросткомпани, 10кг/кор',1508 union all
select 'Склад Воронеж','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',1004 union all
select 'Склад Воронеж','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',2597 union all
select 'Склад Воронеж','Смесь темпурная Kaneshiro 5кг/мешок, Россия',2540 union all
select 'Склад Воронеж','Смородина черная с/м Заморозка, 10кг/кор',7380 union all
select 'Склад Воронеж','Смородина черная с/м, фас. 1кг.',7839 union all
select 'Склад Воронеж','Сок юдзу Yuzu замороженный 500гр, 10шт/кор, Корея',4344 union all
select 'Склад Воронеж','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',67 union all
select 'Склад Воронеж','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',4630 union all
select 'Склад Воронеж','Сосиски для хот-догов из говядины, курицы, свинины L20см Ø24мм Деликатес 100гр, ±10кг/кор арт.100-1',21585 union all
select 'Склад Воронеж','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',576 union all
select 'Склад Воронеж','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',9517 union all
select 'Склад Воронеж','Соус барбекю классический Heinz 1кг, 6шт/кор',9361 union all
select 'Склад Воронеж','Соус барбекю Нева Фуд 1кг, 5шт/кор ',4279 union all
select 'Склад Воронеж','Соус Бургер Heinz 1кг, 6шт/кор ',3595 union all
select 'Склад Воронеж','Соус Ворчестер Appel 140мл, 12шт/кор',270 union all
select 'Склад Воронеж','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',4784 union all
select 'Склад Воронеж','Соус горчичный Heinz 2кг, 6шт/кор ',7296 union all
select 'Склад Воронеж','Соус горчичный Heinz дип-пот 25мл, 125шт/кор ',15578 union all
select 'Склад Воронеж','Соус горчичный Heinz дип-пот 25мл, 125шт/кор АРХ',243 union all
select 'Склад Воронеж','Соус Гриль Heinz 1кг, 6шт/кор ',479 union all
select 'Склад Воронеж','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',2794 union all
select 'Склад Воронеж','Соус для пиццы томатный Domtomate 4,25кг ж/б, 3шт/кор',11786 union all
select 'Склад Воронеж','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',16546 union all
select 'Склад Воронеж','Соус для пиццы томатный классический Печагин 3кг, 2шт/кор ',492 union all
select 'Склад Воронеж','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',13573 union all
select 'Склад Воронеж','Соус Карри Heinz дип-пот 25мл, 125шт/кор ',677 union all
select 'Склад Воронеж','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',1418 union all
select 'Склад Воронеж','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',2221 union all
select 'Склад Воронеж','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',18964 union all
select 'Склад Воронеж','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',2979 union all
select 'Склад Воронеж','Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ',1031 union all
select 'Склад Воронеж','Соус Лава майонезный 60% 2кг, 3шт/кор, Россия',1335 union all
select 'Склад Воронеж','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',1905 union all
select 'Склад Воронеж','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',2366 union all
select 'Склад Воронеж','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',4691 union all
select 'Склад Воронеж','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',593 union all
select 'Склад Воронеж','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',758 union all
select 'Склад Воронеж','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',1233 union all
select 'Склад Воронеж','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',1394 union all
select 'Склад Воронеж','Соус рисовый Makado 20л, Россия СМ',2205 union all
select 'Склад Воронеж','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',487 union all
select 'Склад Воронеж','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',2032 union all
select 'Склад Воронеж','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',2379 union all
select 'Склад Воронеж','Соус соевый Kikkoman 19л',7753 union all
select 'Склад Воронеж','Соус соевый KOUMORI Печагин 1л, 6шт/кор',1294 union all
select 'Склад Воронеж','Соус соевый Padam 1,5л, 6шт/кор, Россия',755 union all
select 'Склад Воронеж','Соус соевый Padam 18л, Китай',45438 union all
select 'Склад Воронеж','Соус соевый порционный 30гр, 150шт/кор, Россия',4224 union all
select 'Склад Воронеж','Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ',10179 union all
select 'Склад Воронеж','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',7638 union all
select 'Склад Воронеж','Соус сырный Heinz 1кг, 6шт/кор ',2341 union all
select 'Склад Воронеж','Соус сырный Heinz дип-пот 25мл, 125шт/кор',11514 union all
select 'Склад Воронеж','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',3892 union all
select 'Склад Воронеж','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',947 union all
select 'Склад Воронеж','Соус Терияки Heinz 1кг, 6шт/кор',3014 union all
select 'Склад Воронеж','Соус Терияки Heinz дип-пот 25мл, 125шт/кор ',32510 union all
select 'Склад Воронеж','Соус Унаги Genso 1,5л, 6шт/кор, Россия',1421 union all
select 'Склад Воронеж','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',3529 union all
select 'Склад Воронеж','Соус Хойсин 260гр, 12шт/кор, Китай',255 union all
select 'Склад Воронеж','Соус Цезарь оригинальный 1кг/6шт Heinz',12720 union all
select 'Склад Воронеж','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',677 union all
select 'Склад Воронеж','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',1586 union all
select 'Склад Воронеж','Соус Чипотл Саусвест 1кг/6шт Heinz',920 union all
select 'Склад Воронеж','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',110 union all
select 'Склад Воронеж','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',4096 union all
select 'Склад Воронеж','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',4621 union all
select 'Склад Воронеж','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',3055 union all
select 'Склад Воронеж','Спаржа зеленая замороженная с/м, кг.',1508 union all
select 'Склад Воронеж','Стрипсы куриные оригинальные 5 кг/кор Uniburger',8700 union all
select 'Склад Воронеж','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',24197 union all
select 'Склад Воронеж','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',3580 union all
select 'Склад Воронеж','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',14837 union all
select 'Склад Воронеж','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',349 union all
select 'Склад Воронеж','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',19507 union all
select 'Склад Воронеж','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',4307 union all
select 'Склад Воронеж','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',31341 union all
select 'Склад Воронеж','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',12167 union all
select 'Склад Воронеж','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',25767 union all
select 'Склад Воронеж','Сыр плавленый ломтики Сливочный Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',1105 union all
select 'Склад Воронеж','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',117877 union all
select 'Склад Воронеж','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',10218 union all
select 'Склад Воронеж','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',5395 union all
select 'Склад Воронеж','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',74372 union all
select 'Склад Воронеж','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',2807 union all
select 'Склад Воронеж','Сыр творожный 65% Креметте Хохланд 10кг ведро ',160191 union all
select 'Склад Воронеж','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',37470 union all
select 'Склад Воронеж','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',452182 union all
select 'Склад Воронеж','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',9081 union all
select 'Склад Воронеж','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',20888 union all
select 'Склад Воронеж','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',7248 union all
select 'Склад Воронеж','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',1220 union all
select 'Склад Воронеж','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',5759 union all
select 'Склад Воронеж','Томатная паста Печагин 1кг ведро, 6шт/кор ',247 union all
select 'Склад Воронеж','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',1780 union all
select 'Склад Воронеж','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',1512 union all
select 'Склад Воронеж','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',1462 union all
select 'Склад Воронеж','Топпинг Банан Дольче Роса 1кг, 6шт/кор',1073 union all
select 'Склад Воронеж','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',619 union all
select 'Склад Воронеж','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',826 union all
select 'Склад Воронеж','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',1545 union all
select 'Склад Воронеж','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',1032 union all
select 'Склад Воронеж','Топпинг Малина Дольче Роса 1кг, 6шт/кор',1032 union all
select 'Склад Воронеж','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',916 union all
select 'Склад Воронеж','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',873 union all
select 'Склад Воронеж','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',1956 union all
select 'Склад Воронеж','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',4437 union all
select 'Склад Воронеж','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',930 union all
select 'Склад Воронеж','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',4886 union all
select 'Склад Воронеж','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',2296 union all
select 'Склад Воронеж','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',58081 union all
select 'Склад Воронеж','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',11329 union all
select 'Склад Воронеж','Угорь В/У жареный замороженный технический 11oz 5% (400-500гр) Прилов Гуд Фиш',714 union all
select 'Склад Воронеж','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',5580 union all
select 'Склад Воронеж','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',4245 union all
select 'Склад Воронеж','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',716 union all
select 'Склад Воронеж','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',4045 union all
select 'Склад Воронеж','Улитка с корицей мини Лантманнен Юнибэйк 43гр, 120шт/кор, Дания арт. 18313002',16573 union all
select 'Склад Воронеж','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',1161 union all
select 'Склад Воронеж','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',1395 union all
select 'Склад Воронеж','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',3160 union all
select 'Склад Воронеж','Фасоль стручковая резаная с/м, фас. 1кг.',1266 union all
select 'Склад Воронеж','Филе куриной грудки поджаренное со специями Uniburger, 5кг/кор ',1382 union all
select 'Склад Воронеж','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',9309 union all
select 'Склад Воронеж','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',10523 union all
select 'Склад Воронеж','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',18864 union all
select 'Склад Воронеж','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',165832 union all
select 'Склад Воронеж','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',64 union all
select 'Склад Воронеж','Чай Ассам GreenLine 250гр/8шт (84557)',1227 union all
select 'Склад Воронеж','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',663 union all
select 'Склад Воронеж','Чай Сенча  GreenLine 250гр/8шт (84558)',1431 union all
select 'Склад Воронеж','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',663 union all
select 'Склад Воронеж','Черника с/м Фросткомпани, 10кг/кор',2517 union all
select 'Склад Воронеж','Черника с/м, фас. 1кг.',1809 union all
select 'Склад Воронеж','Чеснок молотый SpicExpert 500гр/1000мл банка, 6шт/кор',925 union all
select 'Склад Воронеж','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',1999 union all
select 'Склад Воронеж','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',5264 union all
select 'Склад Воронеж','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',7019 union all
select 'Склад Воронеж','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',9432 union all
select 'Склад Воронеж','Чизкейк Чёрная смородина 123/12/1,47 кг*6 шт Престиж',877 union all
select 'Склад Воронеж','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',11406 union all
select 'Склад Воронеж','Чизкейк Янкирс с вишней Дженерал Кейк 1,5кг, 8шт/кор ',3865 union all
select 'Склад Воронеж','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',1668 union all
select 'Склад Воронеж','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',11643 union all
select 'Склад Воронеж','Шпинат резаный с/м 2,5кг, 4шт/кор',193 union all
select 'Склад Воронеж','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',1994 union all
select 'Склад Воронеж','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',2990 union all
select 'Склад Воронеж','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',12968 union all
select 'Склад Воронеж','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',11221 union all
select 'Склад Воронеж','ЯЯЯ___Лук жареный 1кг/10шт',2188 union all
select 'Склад Воронеж','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',78789 union all
select 'Склад Воронеж','ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт',1088 union all
select 'Склад Воронеж','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',1415 union all
select 'Склад Воронеж','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',47171 union all
select 'Склад Воронеж','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',663 union all
select 'Склад Краснодар','Ананасы консервированные кусочки 580 мл/340гр/24 шт Скатерть Самобранка',3523 union all
select 'Склад Краснодар','Ананасы консервированные кусочки SUNFEEL 3100мл/3050гр/1840гр, 6шт/кор ',677 union all
select 'Склад Краснодар','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',21427 union all
select 'Склад Краснодар','Бекон в/к зам. Златиборац 500гр, 10шт/кор',167202 union all
select 'Склад Краснодар','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',2894 union all
select 'Склад Краснодар','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',36326 union all
select 'Склад Краснодар','Брокколи с/м Трилайн 10кг/кор',3242 union all
select 'Склад Краснодар','Брусника с/м Заморозка, 10кг/кор ',4342 union all
select 'Склад Краснодар','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',2671 union all
select 'Склад Краснодар','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',2140 union all
select 'Склад Краснодар','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',1908 union all
select 'Склад Краснодар','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',5992 union all
select 'Склад Краснодар','Булочка для гамбургера с кунжутом d114мм Лантманнен Юнибэйк 75гр, 30шт/кор арт. 3193',13729 union all
select 'Склад Краснодар','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',21658 union all
select 'Склад Краснодар','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',3230 union all
select 'Склад Краснодар','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',437 union all
select 'Склад Краснодар','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',1430 union all
select 'Склад Краснодар','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',5477 union all
select 'Склад Краснодар','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',4208 union all
select 'Склад Краснодар','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',2081 union all
select 'Склад Краснодар','Булочка для сэндвича замороженная Бао блэк 450гр, 10шт/кор, Малайзия',158 union all
select 'Склад Краснодар','Булочка для сэндвича замороженная Бао зеленый чай 450гр, 10шт/кор, Малайзия',158 union all
select 'Склад Краснодар','Булочка для сэндвича замороженная Бао оригинальная 450гр, 10шт/кор, Малайзия',143 union all
select 'Склад Краснодар','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',3691 union all
select 'Склад Краснодар','Булочка с солодом и кориандром 40гр, 80шт/кор',1404 union all
select 'Склад Краснодар','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',2248 union all
select 'Склад Краснодар','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',1550 union all
select 'Склад Краснодар','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',1722 union all
select 'Склад Краснодар','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',1627 union all
select 'Склад Краснодар','Васаби порционный 5гр стик, 600шт/кор, Россия',2796 union all
select 'Склад Краснодар','Васаби порционный 5гр, 300шт/кор, Россия САН-СУШИ',488 union all
select 'Склад Краснодар','Васаби порционный СМ, Россия, 5 гр*600',3907 union all
select 'Склад Краснодар','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',868 union all
select 'Склад Краснодар','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',672 union all
select 'Склад Краснодар','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',387 union all
select 'Склад Краснодар','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',9758 union all
select 'Склад Краснодар','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',727 union all
select 'Склад Краснодар','Вода питьевая негаз. 0,33л, 12шт/кор СМ',277 union all
select 'Склад Краснодар','Водоросли Вакаме 500гр, 20шт/кор, Китай',4506 union all
select 'Склад Краснодар','Водоросли Комбу 1кг, 10шт/кор, Китай ',949 union all
select 'Склад Краснодар','Водоросли Нори Tidori 100л, 40шт/кор, Корея',60637 union all
select 'Склад Краснодар','Водоросли Нори Tidori 50л, 80шт/кор, Корея',2311 union all
select 'Склад Краснодар','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',120 union all
select 'Склад Краснодар','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',2779 union all
select 'Склад Краснодар','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',1362 union all
select 'Склад Краснодар','Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ',1089 union all
select 'Склад Краснодар','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',2536 union all
select 'Склад Краснодар','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',15416 union all
select 'Склад Краснодар','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',829 union all
select 'Склад Краснодар','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',649 union all
select 'Склад Краснодар','Горошек зеленый с/м Лед Эксперт, 10кг/кор',1117 union all
select 'Склад Краснодар','Горчица дижонская Chatel 1кг, 6шт/кор',2060 union all
select 'Склад Краснодар','Горчица из цельных зерен Chatel 1кг, 6шт/кор',729 union all
select 'Склад Краснодар','Горчица Русская Нева Фуд 1кг, 5шт/кор ',334 union all
select 'Склад Краснодар','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',1528 union all
select 'Склад Краснодар','Греча Алтайская Националь 3кг, 4шт/кор',844 union all
select 'Склад Краснодар','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',5359 union all
select 'Склад Краснодар','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',447 union all
select 'Склад Краснодар','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',336070 union all
select 'Склад Краснодар','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',1719 union all
select 'Склад Краснодар','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',1538 union all
select 'Склад Краснодар','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',724 union all
select 'Склад Краснодар','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',716 union all
select 'Склад Краснодар','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',1407 union all
select 'Склад Краснодар','Закуска Хумус классический KANI 500гр, 9шт/кор, Россия',668 union all
select 'Склад Краснодар','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',3365 union all
select 'Склад Краснодар','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',20987 union all
select 'Склад Краснодар','Икра Масаго зеленая Тесей 500гр, 20шт/кор, Россия',6131 union all
select 'Склад Краснодар','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',1572 union all
select 'Склад Краснодар','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',5518 union all
select 'Склад Краснодар','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',4323 union all
select 'Склад Краснодар','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',9502 union all
select 'Склад Краснодар','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',6042 union all
select 'Склад Краснодар','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',27190 union all
select 'Склад Краснодар','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',26366 union all
select 'Склад Краснодар','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',127017 union all
select 'Склад Краснодар','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',1008 union all
select 'Склад Краснодар','Индейка грудка филе (монолит) ПензаМолИнвест',25802 union all
select 'Склад Краснодар','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',724 union all
select 'Склад Краснодар','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',15451 union all
select 'Склад Краснодар','Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор',4824 union all
select 'Склад Краснодар','Капуста цветная с/м Заморозка, 10кг/кор',1952 union all
select 'Склад Краснодар','Капуста цветная с/м Заморозка, 11кг/кор',1224 union all
select 'Склад Краснодар','Капуста цветная с/м, 9кг/кор',71 union all
select 'Склад Краснодар','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',1776 union all
select 'Склад Краснодар','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',7870 union all
select 'Склад Краснодар','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',7514 union all
select 'Склад Краснодар','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',269 union all
select 'Склад Краснодар','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',196 union all
select 'Склад Краснодар','Картофель фри батат в панировке McCain 2,5кг, 4шт/кор арт. 1000006736',902 union all
select 'Склад Краснодар','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',5640 union all
select 'Склад Краснодар','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',1957 union all
select 'Склад Краснодар','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',7970 union all
select 'Склад Краснодар','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',3191 union all
select 'Склад Краснодар','Кета филе н/к, с/м, 500-900гр, "Русская Рыба" 10кг',1544 union all
select 'Склад Краснодар','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',5271 union all
select 'Склад Краснодар','Кетчуп Томатный 2 категория Печагин 850гр',75 union all
select 'Склад Краснодар','Кетчуп томатный Heinz 2кг, 6шт/кор ',13870 union all
select 'Склад Краснодар','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',2709 union all
select 'Склад Краснодар','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',1346 union all
select 'Склад Краснодар','Киноа белая Esoro 2кг, 10шт/кор, Россия',458 union all
select 'Склад Краснодар','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',5320 union all
select 'Склад Краснодар','Клубника с/м Заморозка, 10кг/кор',925 union all
select 'Склад Краснодар','Клюква садовая с/м Фросткомпани, 10кг/кор',6603 union all
select 'Склад Краснодар','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',20624 union all
select 'Склад Краснодар','Колбаса варено-копченая "Мадера" 150гр*6шт/уп, 12 уп./кор. L18см D33мм Востряково',2038 union all
select 'Склад Краснодар','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',8198 union all
select 'Склад Краснодар','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',1349 union all
select 'Склад Краснодар','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',390 union all
select 'Склад Краснодар','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',880 union all
select 'Склад Краснодар','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',34353 union all
select 'Склад Краснодар','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',8680 union all
select 'Склад Краснодар','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',31082 union all
select 'Склад Краснодар','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',8728 union all
select 'Склад Краснодар','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',1266 union all
select 'Склад Краснодар','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',15748 union all
select 'Склад Краснодар','Крабовые палочки Columbus Вичюнай, 5кг/кор',20 union all
select 'Склад Краснодар','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',4179 union all
select 'Склад Краснодар','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',3747 union all
select 'Склад Краснодар','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',6241 union all
select 'Склад Краснодар','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',1315 union all
select 'Склад Краснодар','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',1286 union all
select 'Склад Краснодар','Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия',1938 union all
select 'Склад Краснодар','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',5127 union all
select 'Склад Краснодар','Крем со вкусом сыра сливочного Милетто, 3,3кг',30949 union all
select 'Склад Краснодар','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',7248 union all
select 'Склад Краснодар','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',8464 union all
select 'Склад Краснодар','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',1586 union all
select 'Склад Краснодар','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',10664 union all
select 'Склад Краснодар','Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002',2084 union all
select 'Склад Краснодар','Круассан сливочный мини микс Лантманнен Юнибэйк 30гр, 150шт/кор арт. 22260000/22263002',9558 union all
select 'Склад Краснодар','Крупа перловая Агрокультура 800гр, 12шт/кор',158 union all
select 'Склад Краснодар','Крылья куриные Барбекю Uniburger, 5кг/кор ',6522 union all
select 'Склад Краснодар','Крылья куриные Буффало острые Uniburger, 5кг/кор ',38441 union all
select 'Склад Краснодар','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',70 union all
select 'Склад Краснодар','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',2186 union all
select 'Склад Краснодар','Кунжут белый очищенный нежареный степень очистки 99,95% 25кг, Индия',3914 union all
select 'Склад Краснодар','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',1558 union all
select 'Склад Краснодар','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',2131 union all
select 'Склад Краснодар','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',3566 union all
select 'Склад Краснодар','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',13948 union all
select 'Склад Краснодар','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',253494 union all
select 'Склад Краснодар','Курица грудка филе Союзптицепром сух зам ТУ',18604 union all
select 'Склад Краснодар','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',5847 union all
select 'Склад Краснодар','Курица крыло 3 фаланги Мир Донер подложка, ±15кг/кор',4126 union all
select 'Склад Краснодар','Кускус пшеничный Националь 450гр, 6шт/кор ',1260 union all
select 'Склад Краснодар','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',495 union all
select 'Склад Краснодар','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',3475 union all
select 'Склад Краснодар','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',6417 union all
select 'Склад Краснодар','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',2131 union all
select 'Склад Краснодар','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',23812 union all
select 'Склад Краснодар','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',1054 union all
select 'Склад Краснодар','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',541 union all
select 'Склад Краснодар','Лепешка пшеничная Пратха Plain Pratha 400гр, 24шт/кор, Малайзия',95 union all
select 'Склад Краснодар','Лепешка с луком Пратха Onion Pratha 400гр, 24шт/кор, Малайзия',103 union all
select 'Склад Краснодар','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',5681 union all
select 'Склад Краснодар','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',438 union all
select 'Склад Краснодар','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',40573 union all
select 'Склад Краснодар','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',27340 union all
select 'Склад Краснодар','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',39377 union all
select 'Склад Краснодар','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',221688 union all
select 'Склад Краснодар','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',16927 union all
select 'Склад Краснодар','Майонез Печагин Профи 56% 10л/9,5кг ведро',5220 union all
select 'Склад Краснодар','Майонез Печагин Профи 56% 5л/4,75кг ведро',1204 union all
select 'Склад Краснодар','Майонез Печагин Профи 67% 10л/9,4кг ведро',48664 union all
select 'Склад Краснодар','Майонез Печагин Профи 67% 7л/6,55кг пакет в коробе',9096 union all
select 'Склад Краснодар','Майонез Печагин Профи 78% 10л/9,3кг ведро',38441 union all
select 'Склад Краснодар','Майонез Печагин Профи 78% 5л/4,65кг ведро',14149 union all
select 'Склад Краснодар','Майонез Печагин Экстра 67% 10л/9,4кг ведро',59013 union all
select 'Склад Краснодар','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',182 union all
select 'Склад Краснодар','Майонез Печагин Экстра 67% 5л/4,7кг ведро',8505 union all
select 'Склад Краснодар','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',5980 union all
select 'Склад Краснодар','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',1192 union all
select 'Склад Краснодар','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',26880 union all
select 'Склад Краснодар','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',1005 union all
select 'Склад Краснодар','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',4333 union all
select 'Склад Краснодар','Масло кунжутное 1,8л, 6шт/кор, Китай',348 union all
select 'Склад Краснодар','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',7859 union all
select 'Склад Краснодар','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',31477 union all
select 'Склад Краснодар','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',1910 union all
select 'Склад Краснодар','Масло подсолнечное Санни Голд 1л, 15шт/кор',4830 union all
select 'Склад Краснодар','Масло сладко-сливочное 82,5% монолит 5кг/кор',11216 union all
select 'Склад Краснодар','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',3558 union all
select 'Склад Краснодар','Масло фритюрное Вегафрай 05 7,5л пакет',8819 union all
select 'Склад Краснодар','Масло фритюрное Олфуд 10л',610 union all
select 'Склад Краснодар','Масло фритюрное Печагин Профи 10л',1239 union all
select 'Склад Краснодар','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',6316 union all
select 'Склад Краснодар','Масло фритюрное Печагин Профи 5л, 3шт/кор',10074 union all
select 'Склад Краснодар','Масло фритюрное Профилюкс 10л канистра',12512 union all
select 'Склад Краснодар','Масло фритюрное Санни Голд 5л, 3шт/кор',25932 union all
select 'Склад Краснодар','Маффин Двойной шоколад стандартный Dawn 80гр, 24шт/кор ',2208 union all
select 'Склад Краснодар','Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор',1329 union all
select 'Склад Краснодар','Маффин Тройной шоколад Тюльпан Премиум Dawn 133гр, 24шт/кор ',4578 union all
select 'Склад Краснодар','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',497 union all
select 'Склад Краснодар','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',10402 union all
select 'Склад Краснодар','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',43879 union all
select 'Склад Краснодар','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',17506 union all
select 'Склад Краснодар','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',123310 union all
select 'Склад Краснодар','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',8297 union all
select 'Склад Краснодар','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',1417 union all
select 'Склад Краснодар','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',3543 union all
select 'Склад Краснодар','Морс Клюквенный 0,5 л СМ',1357 union all
select 'Склад Краснодар','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',6642 union all
select 'Склад Краснодар','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',45793 union all
select 'Склад Краснодар','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',50701 union all
select 'Склад Краснодар','Моцарелла молокосодержащий продукт 48% тертая Original Alti 1кг, 10шт/кор',4359 union all
select 'Склад Краснодар','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',3131 union all
select 'Склад Краснодар','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',3970 union all
select 'Склад Краснодар','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',12713 union all
select 'Склад Краснодар','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',6228 union all
select 'Склад Краснодар','Облепиха с/м Заморозка, 10 кг/кор ',8964 union all
select 'Склад Краснодар','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',2543 union all
select 'Склад Краснодар','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',720 union all
select 'Склад Краснодар','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',1718 union all
select 'Склад Краснодар','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',1170 union all
select 'Склад Краснодар','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',3818 union all
select 'Склад Краснодар','Оладьи картофельные 1,5кг, 6шт/кор McCain (1000006530)',15262 union all
select 'Склад Краснодар','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',2328 union all
select 'Склад Краснодар','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',22426 union all
select 'Склад Краснодар','Палочки бамбуковые в конверте коричневые 23см 100пар/уп, 30уп/кор Resfood',1324 union all
select 'Склад Краснодар','Палочки бамбуковые в/у коричневые с логотипом ПроСуши 100пар/уп, 30уп/кор, Китай',4764 union all
select 'Склад Краснодар','Палочки бамбуковые в/у с логотипом Сан-Суши, 1000пар/кор, Россия',5840 union all
select 'Склад Краснодар','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',1769 union all
select 'Склад Краснодар','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',3265 union all
select 'Склад Краснодар','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',15368 union all
select 'Склад Краснодар','Паприка с ароматом копчения SpicExpert  400гр/1000мл банка, 6шт/кор ',190 union all
select 'Склад Краснодар','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',1076 union all
select 'Склад Краснодар','Паста "BARILLA" Пенне Ригате №73 500г/12шт',3047 union all
select 'Склад Краснодар','Паста "BARILLA" Пипе Ригате №91 500г/12шт',3700 union all
select 'Склад Краснодар','Паста "BARILLA" Фарфалле №65 500г/12шт',5747 union all
select 'Склад Краснодар','Паста BARILLA Феттучине 500гр, 12шт/кор',2423 union all
select 'Склад Краснодар','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',229 union all
select 'Склад Краснодар','Паста острая Табаджан 920гр, 6шт/кор, Китай',11400 union all
select 'Склад Краснодар','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1208 union all
select 'Склад Краснодар','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',1208 union all
select 'Склад Краснодар','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',978 union all
select 'Склад Краснодар','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',117 union all
select 'Склад Краснодар','Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert',704 union all
select 'Склад Краснодар','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',126 union all
select 'Склад Краснодар','Перец красный Шичими 300гр, 60шт/кор, Китай',3864 union all
select 'Склад Краснодар','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',2633 union all
select 'Склад Краснодар','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',2412 union all
select 'Склад Краснодар','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',2090 union all
select 'Склад Краснодар','Перец черный дробленый SpicExpert 500гр/1000мл банка, 6шт/кор ',1197 union all
select 'Склад Краснодар','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',900 union all
select 'Склад Краснодар','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',1562 union all
select 'Склад Краснодар','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',325 union all
select 'Склад Краснодар','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',2846 union all
select 'Склад Краснодар','Пирожное Брауни с карамелью и фундуком ДФ 135гр, 21шт/кор ',1463 union all
select 'Склад Краснодар','Пирожное Графские развалины 12 порций*130гр ДФ',5304 union all
select 'Склад Краснодар','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',5222 union all
select 'Склад Краснодар','Пирожное Принцесса ягодная ДФ 120гр, 12шт/упак, 4упак/кор',721 union all
select 'Склад Краснодар','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',5324 union all
select 'Склад Краснодар','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',1085 union all
select 'Склад Краснодар','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',24897 union all
select 'Склад Краснодар','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',2430 union all
select 'Склад Краснодар','Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея',5041 union all
select 'Склад Краснодар','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',14367 union all
select 'Склад Краснодар','Приправа Итальянская SpicExpert 200гр/1000мл банка, 6шт/кор ',488 union all
select 'Склад Краснодар','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',370 union all
select 'Склад Краснодар','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',88 union all
select 'Склад Краснодар','Приправа Прованские травы без соли SpicExpert 1кг пакет, 5шт/кор ',603 union all
select 'Склад Краснодар','Пшено шлифованное Националь 900гр, 12шт/кор',572 union all
select 'Склад Краснодар','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',726 union all
select 'Склад Краснодар','Редька маринованная, Китай, 0,5 кг*20',5157 union all
select 'Склад Краснодар','Рис Shinaki 25кг, Россия',19047 union all
select 'Склад Краснодар','Рис для суши Hikari 20кг, Вьетнам',45828 union all
select 'Склад Краснодар','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',1260 union all
select 'Склад Краснодар','Рис Золотистый Националь 3кг, 4шт/кор',1062 union all
select 'Склад Краснодар','Рис Ризотто Националь 3кг, 4шт/кор',871 union all
select 'Склад Краснодар','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',6807 union all
select 'Склад Краснодар','Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ',1587 union all
select 'Склад Краснодар','Свинина вырезка Россия КМПЗ',24505 union all
select 'Склад Краснодар','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',15537 union all
select 'Склад Краснодар','Свинина лопатка б/к КМПЗ, ±5кг/кор',3747 union all
select 'Склад Краснодар','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',49595 union all
select 'Склад Краснодар','Семена Чиа Esoro 1кг, 15шт/кор, Россия',974 union all
select 'Склад Краснодар','Сибас с/м 300/400 TR 48-0044, Kılıc Deniz Ürn. Ürt. İhr. İth. Ve Tic. A.Ş. 5кг',735 union all
select 'Склад Краснодар','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',196 union all
select 'Склад Краснодар','Сироп Ваниль Spoom 1л, 6шт/кор',1960 union all
select 'Склад Краснодар','Сироп Гренадин Spoom 1л, 6шт/кор',392 union all
select 'Склад Краснодар','Сироп Имбирный пряник Spoom 1л, 6шт/кор',2352 union all
select 'Склад Краснодар','Сироп Карамель Spoom 1л, 6шт/кор',980 union all
select 'Склад Краснодар','Сироп Клубника Spoom 1л, 6шт/кор ',1372 union all
select 'Склад Краснодар','Сироп Кокос Spoom 1л, 6шт/кор ',196 union all
select 'Склад Краснодар','Сироп Лесной орех Spoom 1л, 6шт/кор',1568 union all
select 'Склад Краснодар','Сироп Малина Spoom 1л, 6шт/кор',588 union all
select 'Склад Краснодар','Сироп Миндаль Spoom 1л, 6шт/кор',2156 union all
select 'Склад Краснодар','Сироп Шоколад Spoom 1л, 6шт/кор',1960 union all
select 'Склад Краснодар','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',25478 union all
select 'Склад Краснодар','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',8684 union all
select 'Склад Краснодар','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',11301 union all
select 'Склад Краснодар','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',10345 union all
select 'Склад Краснодар','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',6124 union all
select 'Склад Краснодар','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',5499 union all
select 'Склад Краснодар','Смесь темпурная Kaneshiro 5кг/мешок, Россия',1451 union all
select 'Склад Краснодар','Смородина черная с/м Заморозка, 10кг/кор',7907 union all
select 'Склад Краснодар','Сосиски Вюрстель из свинины L22см Ø24мм Ремит 95гр*26шт/уп, 2уп/кор ',869 union all
select 'Склад Краснодар','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',2062 union all
select 'Склад Краснодар','Сосиски для хот-догов Столовые из курицы и свинины 12см Деликатес, ±10кг/кор арт. 207',1954 union all
select 'Склад Краснодар','Сосиски Чикен-спайси из курицы L18см Ø24мм Ремит 72гр*10шт/уп, 8уп/кор  ',840 union all
select 'Склад Краснодар','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',159 union all
select 'Склад Краснодар','Соус барбекю Нева Фуд 1кг, 5шт/кор ',498 union all
select 'Склад Краснодар','Соус брусничный Нева Фуд дип-пот 25мл, 147шт/кор АРХ',1354 union all
select 'Склад Краснодар','Соус Бургер Heinz 1кг, 6шт/кор ',5033 union all
select 'Склад Краснодар','Соус Ворчестер Appel 140мл, 12шт/кор',2428 union all
select 'Склад Краснодар','Соус горчичный Heinz 2кг, 6шт/кор ',2855 union all
select 'Склад Краснодар','Соус Гуакамоле МакКейн 500гр, 12шт/кор арт. 1000007705',27263 union all
select 'Склад Краснодар','Соус для пиццы томатный классический Печагин 3кг, 2шт/кор ',985 union all
select 'Склад Краснодар','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',55767 union all
select 'Склад Краснодар','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',2379 union all
select 'Склад Краснодар','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',2032 union all
select 'Склад Краснодар','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',496 union all
select 'Склад Краснодар','Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ',3093 union all
select 'Склад Краснодар','Соус Лава майонезный 60% 2кг, 3шт/кор, Россия',667 union all
select 'Склад Краснодар','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',635 union all
select 'Склад Краснодар','Соус майонезный легкий 30% SolPro 10л/10кг ',3940 union all
select 'Склад Краснодар','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',3035 union all
select 'Склад Краснодар','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',593 union all
select 'Склад Краснодар','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',10234 union all
select 'Склад Краснодар','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',148 union all
select 'Склад Краснодар','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',1644 union all
select 'Склад Краснодар','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',6970 union all
select 'Склад Краснодар','Соус рисовый Makado 20л, Россия СМ',2205 union all
select 'Склад Краснодар','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',812 union all
select 'Склад Краснодар','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',952 union all
select 'Склад Краснодар','Соус соевый KOUMORI Печагин 1л, 6шт/кор',311 union all
select 'Склад Краснодар','Соус соевый Padam 1,5л, 6шт/кор, Россия',3452 union all
select 'Склад Краснодар','Соус соевый Padam 18л, Китай',73206 union all
select 'Склад Краснодар','Соус соевый Padam Premium 18л, Китай',4835 union all
select 'Склад Краснодар','Соус соевый порционный 30гр, 150шт/кор, Россия',7241 union all
select 'Склад Краснодар','Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ',3817 union all
select 'Склад Краснодар','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',6030 union all
select 'Склад Краснодар','Соус сырный Heinz 1кг, 6шт/кор ',5791 union all
select 'Склад Краснодар','Соус сырный Heinz дип-пот 25мл, 125шт/кор',677 union all
select 'Склад Краснодар','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',851 union all
select 'Склад Краснодар','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',3788 union all
select 'Склад Краснодар','Соус Терияки Heinz 1кг, 6шт/кор',4124 union all
select 'Склад Краснодар','Соус Терияки Восточный Нева Фуд 1кг, 5шт/кор ',1297 union all
select 'Склад Краснодар','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',1680 union all
select 'Склад Краснодар','Соус Хойсин 260гр, 12шт/кор, Китай',1784 union all
select 'Склад Краснодар','Соус Цезарь оригинальный 1кг/6шт Heinz',1743 union all
select 'Склад Краснодар','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',1833 union all
select 'Склад Краснодар','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',6469 union all
select 'Склад Краснодар','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',4064 union all
select 'Склад Краснодар','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',1334 union all
select 'Склад Краснодар','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',1318 union all
select 'Склад Краснодар','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',1638 union all
select 'Склад Краснодар','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',1050 union all
select 'Склад Краснодар','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',3819 union all
select 'Склад Краснодар','Спред растительно-сливочный (молочный) 82,5%, 5кг',10130 union all
select 'Склад Краснодар','Спринг-роллы с креветками и овощами Ajinomoto 1кг, 10шт/кор',6241 union all
select 'Склад Краснодар','Стрипсы куриные оригинальные 5 кг/кор Uniburger',6915 union all
select 'Склад Краснодар','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',4891 union all
select 'Склад Краснодар','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',812 union all
select 'Склад Краснодар','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',5967 union all
select 'Склад Краснодар','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',25716 union all
select 'Склад Краснодар','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',1675 union all
select 'Склад Краснодар','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',77054 union all
select 'Склад Краснодар','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',39553 union all
select 'Склад Краснодар','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',1489 union all
select 'Склад Краснодар','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',9814 union all
select 'Склад Краснодар','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',24220 union all
select 'Склад Краснодар','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',4265 union all
select 'Склад Краснодар','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',70868 union all
select 'Склад Краснодар','Сыр творожный 65% Креметте Хохланд 10кг ведро ',177990 union all
select 'Склад Краснодар','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',2839 union all
select 'Склад Краснодар','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',27154 union all
select 'Склад Краснодар','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',126345 union all
select 'Склад Краснодар','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',2124 union all
select 'Склад Краснодар','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',774 union all
select 'Склад Краснодар','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',95 union all
select 'Склад Краснодар','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',1448 union all
select 'Склад Краснодар','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',1982 union all
select 'Склад Краснодар','Томатная паста Печагин 1кг ведро, 6шт/кор ',9972 union all
select 'Склад Краснодар','Томатная паста Печагин 3кг ведро, 2шт/кор ',5373 union all
select 'Склад Краснодар','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',7115 union all
select 'Склад Краснодар','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',189 union all
select 'Склад Краснодар','Топпинг Банан Дольче Роса 1кг, 6шт/кор',429 union all
select 'Склад Краснодар','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',1858 union all
select 'Склад Краснодар','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',1445 union all
select 'Склад Краснодар','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',883 union all
select 'Склад Краснодар','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',1445 union all
select 'Склад Краснодар','Топпинг Малина Дольче Роса 1кг, 6шт/кор',206 union all
select 'Склад Краснодар','Топпинг Фисташка Дольче Роса 1кг, 6шт/кор',619 union all
select 'Склад Краснодар','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',2060 union all
select 'Склад Краснодар','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',873 union all
select 'Склад Краснодар','Торт Красный бархат Престиж 116гр, 12 порций/1,4кг/шт, 4шт/кор ',6509 union all
select 'Склад Краснодар','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',1775 union all
select 'Склад Краснодар','Торт Медовик Престиж 90гр, 15 порций/1,35кг/шт, 6шт/кор ',4428 union all
select 'Склад Краснодар','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',4532 union all
select 'Склад Краснодар','Торт Тирамису классический Кристоф 133гр, 12 порций/1,6кг/кор',597 union all
select 'Склад Краснодар','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',6509 union all
select 'Склад Краснодар','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',687 union all
select 'Склад Краснодар','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',12855 union all
select 'Склад Краснодар','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',1141 union all
select 'Склад Краснодар','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',1343 union all
select 'Склад Краснодар','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',4559 union all
select 'Склад Краснодар','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',4665 union all
select 'Склад Краснодар','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',39758 union all
select 'Склад Краснодар','Уксус рисовый Makado 20л, Россия',9610 union all
select 'Склад Краснодар','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',6741 union all
select 'Склад Краснодар','Фасоль белая Националь 450гр, 6шт/кор',627 union all
select 'Склад Краснодар','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',83 union all
select 'Склад Краснодар','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',620 union all
select 'Склад Краснодар','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',1354 union all
select 'Склад Краснодар','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',410 union all
select 'Склад Краснодар','Фасоль стручковая резаная с/м, фас. 1кг.',7146 union all
select 'Склад Краснодар','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',12889 union all
select 'Склад Краснодар','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',34759 union all
select 'Склад Краснодар','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',12696 union all
select 'Склад Краснодар','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',128 union all
select 'Склад Краснодар','Чай Ассам GreenLine 250гр/8шт (84557)',1227 union all
select 'Склад Краснодар','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',608 union all
select 'Склад Краснодар','Чай Сенча  GreenLine 250гр/8шт (84558)',1431 union all
select 'Склад Краснодар','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',332 union all
select 'Склад Краснодар','Черника с/м Фросткомпани, 10кг/кор',2080 union all
select 'Склад Краснодар','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',4111 union all
select 'Склад Краснодар','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',999 union all
select 'Склад Краснодар','Чизкейк ассорти Нью-Йорк,с карамелью,шоколадом,шоколадной крошкой,пеканом ДФ100гр,20шт/кор арт.ДФ-66',2998 union all
select 'Склад Краснодар','Чизкейк вишневый с белым шоколадом (16порций*135гр) ДФ',953 union all
select 'Склад Краснодар','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',12283 union all
select 'Склад Краснодар','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',25444 union all
select 'Склад Краснодар','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',10218 union all
select 'Склад Краснодар','Чизкейк с брауни и карамелью ДФ 150гр, 21шт/3,15кг/кор арт. ДФ-142',1059 union all
select 'Склад Краснодар','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',10528 union all
select 'Склад Краснодар','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',13387 union all
select 'Склад Краснодар','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',7646 union all
select 'Склад Краснодар','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',14554 union all
select 'Склад Краснодар','Шпинат целый листовой с/м 5кг, 2шт/кор',1508 union all
select 'Склад Краснодар','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',3987 union all
select 'Склад Краснодар','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',2990 union all
select 'Склад Краснодар','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',16079 union all
select 'Склад Краснодар','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',3930 union all
select 'Склад Краснодар','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',51911 union all
select 'Склад Краснодар','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',1859 union all
select 'Склад Краснодар','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',10882 union all
select 'Склад Краснодар','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',18971 union all
select 'Склад Краснодар','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',498 union all
select 'Склад Москва','Абрикосы консервированные половинки в сиропе SUNFEEL 2650мл/2500гр/1500гр, 6шт/кор ',9275 union all
select 'Склад Москва','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',48931 union all
select 'Склад Москва','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',2030 union all
select 'Склад Москва','Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Скатерть Самобранка',27798 union all
select 'Склад Москва','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',1314 union all
select 'Склад Москва','Ананасы консервированные кусочки 580 мл/340гр/24 шт Скатерть Самобранка',14634 union all
select 'Склад Москва','Ананасы консервированные кусочки MIKADO 850мл/830гр/490гр, 12шт/кор ',29476 union all
select 'Склад Москва','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',923 union all
select 'Склад Москва','Анис семя 350гр (1000мл) банка SpicExpert',1327 union all
select 'Склад Москва','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',15516 union all
select 'Склад Москва','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',33290 union all
select 'Склад Москва','Багет Французский 130гр, 50шт/кор арт.201',1108 union all
select 'Склад Москва','Багет Французский 230гр, 30шт/кор',68702 union all
select 'Склад Москва','Бадьян SpicExpert 200гр/1000мл банка, 6шт/кор ',382 union all
select 'Склад Москва','Базилик молотый SpicExpert 300гр/1000мл банка, 6шт/кор ',477 union all
select 'Склад Москва','Бекон в/к зам. Златиборац 500гр, 10шт/кор',198431 union all
select 'Склад Москва','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',724 union all
select 'Склад Москва','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',51831 union all
select 'Склад Москва','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',270498 union all
select 'Склад Москва','Бобы соевые очищенные Эдамаме Ajinomoto 500гр, 20шт/кор',33649 union all
select 'Склад Москва','Брокколи с/м Трилайн 10кг/кор',2623 union all
select 'Склад Москва','Булгур Националь 450гр, 6шт/кор ',5539 union all
select 'Склад Москва','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',44420 union all
select 'Склад Москва','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',10162 union all
select 'Склад Москва','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',382 union all
select 'Склад Москва','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',97468 union all
select 'Склад Москва','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',36097 union all
select 'Склад Москва','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',2384 union all
select 'Склад Москва','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',19519 union all
select 'Склад Москва','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256 MTI',57686 union all
select 'Склад Москва','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',14377 union all
select 'Склад Москва','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',1202 union all
select 'Склад Москва','Булочка для датского хот-дога ржаная 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210659',601 union all
select 'Склад Москва','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',1387 union all
select 'Склад Москва','Булочка для сэндвича замороженная Бао блэк 450гр, 10шт/кор, Малайзия',1418 union all
select 'Склад Москва','Булочка для сэндвича замороженная Бао зеленый чай 450гр, 10шт/кор, Малайзия',1418 union all
select 'Склад Москва','Булочка для сэндвича замороженная Бао оригинальная 450гр, 10шт/кор, Малайзия',42963 union all
select 'Склад Москва','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',86875 union all
select 'Склад Москва','Булочка мультизлаковая 40гр, 80шт/кор арт.306',1949 union all
select 'Склад Москва','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',7382 union all
select 'Склад Москва','Булочка Французская 40гр, 160шт/кор 301/160',10231 union all
select 'Склад Москва','Булочка Французская 40гр, 80шт/кор арт.301/80',3912 union all
select 'Склад Москва','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',15497 union all
select 'Склад Москва','Бульон грибной концентрат жидкий 265мл, 12шт/кор, Китай',18406 union all
select 'Склад Москва','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',2583 union all
select 'Склад Москва','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',23866 union all
select 'Склад Москва','Бульон рыбный Dinner Service Premium 1,5кг ведро, 4шт/кор',25075 union all
select 'Склад Москва','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',3025 union all
select 'Склад Москва','Варенье Юдзу 1кг, 12шт/кор, Корея',17567 union all
select 'Склад Москва','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',71405 union all
select 'Склад Москва','Васаби порционный 10гр саше, 500шт/кор, Россия МЕНЗА',5276 union all
select 'Склад Москва','Васаби порционный 5гр стик, 600шт/кор, Россия',15841 union all
select 'Склад Москва','Васаби порционный ПиццаФабрика, Россия,  10 гр*400',2769 union all
select 'Склад Москва','Васаби порционный СМ, Россия, 5 гр*600',66426 union all
select 'Склад Москва','Вермишель крахмальная порционная ROBOT 300гр, 28шт/кор, Китай',1016 union all
select 'Склад Москва','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',57065 union all
select 'Склад Москва','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',1932 union all
select 'Склад Москва','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',8120 union all
select 'Склад Москва','Вермишель рисовая Вьетнамская Hiep Long 500гр, 20шт/кор, Вьетнам',1528 union all
select 'Склад Москва','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',2673 union all
select 'Склад Москва','Вода питьевая негаз. 0,33л, 12шт/кор СМ',21291 union all
select 'Склад Москва','Водоросли Вакаме 500гр, 20шт/кор, Китай',488944 union all
select 'Склад Москва','Водоросли Нори Tidori 100л, 40шт/кор, Корея',1179093 union all
select 'Склад Москва','Водоросли Нори Tidori 50л, 80шт/кор, Корея',70997 union all
select 'Склад Москва','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',4271 union all
select 'Склад Москва','Гвоздика молотая 500гр (1000мл) банка SpicExpert',1416 union all
select 'Склад Москва','Гвоздика целая SpicExpert 300гр/1000мл банка, 6шт/кор ',2010 union all
select 'Склад Москва','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',83763 union all
select 'Склад Москва','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',53110 union all
select 'Склад Москва','Гедза с овощами Ajinomoto 600гр, 10шт/кор',12256 union all
select 'Склад Москва','Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ',75171 union all
select 'Склад Москва','Гёдза с яблоками  400г*12 Ajinomoto',31827 union all
select 'Склад Москва','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',3249 union all
select 'Склад Москва','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',22340 union all
select 'Склад Москва','Говядина вырезка Импорт MINERVA S/A №431',43115 union all
select 'Склад Москва','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',36943 union all
select 'Склад Москва','Горбуша консервированная дальневосточная натуральная в с/с SUNFEEL Русский рыбный мир 250гр,48шт/кор',1022 union all
select 'Склад Москва','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',2750 union all
select 'Склад Москва','Горошек зеленый с/м 4 СЕЗОНА 0,4кг/20шт',454 union all
select 'Склад Москва','Горчица дижонская Chatel 1кг, 6шт/кор',7622 union all
select 'Склад Москва','Горчица Европейская умеренно-острая Heinz 400мл пл/б, 10шт/кор ',569 union all
select 'Склад Москва','Горчица из цельных зерен Chatel 1кг, 6шт/кор',9233 union all
select 'Склад Москва','Горчица Русская Печагин 1кг ведро, 6шт/кор',827 union all
select 'Склад Москва','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',25587 union all
select 'Склад Москва','Гребешок морской филе 60/80 шт в кг L глазурь 5% Фуд Тим RF 500гр, 20шт/кор, Россия  ',10025 union all
select 'Склад Москва','Греча Алтайская Националь 3кг, 4шт/кор',23638 union all
select 'Склад Москва','Греча ядрица Агрокультура 800гр, 12шт/кор',10089 union all
select 'Склад Москва','Греча ядрица Националь 900гр, 12шт/кор',6235 union all
select 'Склад Москва','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',16673 union all
select 'Склад Москва','Грибы белые целые с/м 3кг/кор',6271 union all
select 'Склад Москва','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',42900 union all
select 'Склад Москва','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',46576 union all
select 'Склад Москва','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',5251 union all
select 'Склад Москва','Грибы опята с/м Фросткомпани, 10кг/кор ',4131 union all
select 'Склад Москва','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',221071 union all
select 'Склад Москва','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',4125 union all
select 'Склад Москва','Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ',2026 union all
select 'Склад Москва','Десерт Тирамису в креманке ДФ 110гр, 12шт/кор арт. 1PS0021 ',9870 union all
select 'Склад Москва','Донат классический Dawn 45гр, 12шт/упак, 3упак/кор',278 union all
select 'Склад Москва','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',1085 union all
select 'Склад Москва','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',302 union all
select 'Склад Москва','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',603 union all
select 'Склад Москва','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',724 union all
select 'Склад Москва','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',1508 union all
select 'Склад Москва','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',905 union all
select 'Склад Москва','Донат с сахарной пудрой Dawn 50гр, 12шт/упак, 3 упак/кор ',3136 union all
select 'Склад Москва','Дорадо с/м 300/400 , Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş, 5кг',56496 union all
select 'Склад Москва','Дорадо с/м 300/400, Uğurlu Balık Üretim San. ve Tic.A. Ş, 10кг',7105 union all
select 'Склад Москва','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',358 union all
select 'Склад Москва','Дрессинг юдзу Yuzu 1кг, 12шт/кор, Корея',2534 union all
select 'Склад Москва','Ежевика с/м Лед Эксперт, 10кг/кор',824 union all
select 'Склад Москва','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',9849 union all
select 'Склад Москва','Закуска Хумус с перцем пепперони KANI 500гр, 9шт/кор, Россия',716 union all
select 'Склад Москва','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',11216 union all
select 'Склад Москва','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',30356 union all
select 'Склад Москва','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',45293 union all
select 'Склад Москва','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',28293 union all
select 'Склад Москва','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',86844 union all
select 'Склад Москва','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',126024 union all
select 'Склад Москва','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',550277 union all
select 'Склад Москва','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',8252 union all
select 'Склад Москва','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',51440 union all
select 'Склад Москва','Икра Тобико "Matsumi" черная, Меридиан, Россия, 0,5 кг*4',4593 union all
select 'Склад Москва','Икра Тобико Икко-Ренка Люкс зеленая Санта Бремор 500гр, 6шт/кор',3445 union all
select 'Склад Москва','Икра Тобико Икко-Ренка Люкс красная Санта Бремор 500гр, 6шт/кор',3445 union all
select 'Склад Москва','Икра Тобико Икко-Ренка Люкс оранжевая Санта Бремор 500гр, 6шт/кор',4594 union all
select 'Склад Москва','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',148771 union all
select 'Склад Москва','Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ',219231 union all
select 'Склад Москва','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',1048515 union all
select 'Склад Москва','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',69818 union all
select 'Склад Москва','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',20278 union all
select 'Склад Москва','Кальцоне Ветчина и сыр Пиццарь 150гр, 25шт/кор',1156 union all
select 'Склад Москва','Кальцоне Маргарита (моцарелла, помидоры) 130 гр./шт. 25 шт/кор.',2312 union all
select 'Склад Москва','Кальцоне Мексика Пиццарь 140гр, 25шт/кор ',1256 union all
select 'Склад Москва','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',6432 union all
select 'Склад Москва','Кальцоне Пепперони Пиццарь 130гр, 25шт/кор',2312 union all
select 'Склад Москва','Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор',3216 union all
select 'Склад Москва','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',462 union all
select 'Склад Москва','Каперсы в уксусе с черенками Оliveto 580мл/550гр/280гр ст/б, 12шт/кор',2774 union all
select 'Склад Москва','Капуста брюссельская с/м 2,5кг, 4шт/кор',236 union all
select 'Склад Москва','Капуста цветная с/м, фас. 2кг.',868 union all
select 'Склад Москва','Кардамон целый SpicExpert 300гр/1000мл банка, 6шт/кор ',18281 union all
select 'Склад Москва','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',13196 union all
select 'Склад Москва','Картофель дольки в кожуре со специями Farm Frites 2,5кг, 5шт/кор Квинта',693 union all
select 'Склад Москва','Картофель пюре McCain 3кг, 3шт/кор арт. 1000001552',7590 union all
select 'Склад Москва','Картофель фри 10мм Farm Frites 2,5кг, 5шт/кор Квинта',739 union all
select 'Склад Москва','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',39200 union all
select 'Склад Москва','Картофель фри 6*6мм Жульен Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392609',6231 union all
select 'Склад Москва','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',2804 union all
select 'Склад Москва','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',11080 union all
select 'Склад Москва','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',575747 union all
select 'Склад Москва','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',75375 union all
select 'Склад Москва','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',55144 union all
select 'Склад Москва','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',25135 union all
select 'Склад Москва','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',391843 union all
select 'Склад Москва','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',50915 union all
select 'Склад Москва','Кетчуп томатный 1кг/5шт ASTORIA',14775 union all
select 'Склад Москва','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',33349 union all
select 'Склад Москва','Кетчуп томатный Heinz 2кг, 6шт/кор ',76146 union all
select 'Склад Москва','Кетчуп томатный Heinz 460гр пл/б, 10шт/кор',718 union all
select 'Склад Москва','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',12869 union all
select 'Склад Москва','Киноа белая Esoro 2кг, 10шт/кор, Россия',3208 union all
select 'Склад Москва','Киноа красная Esoro 1кг, 15шт/кор, Россия',13061 union all
select 'Склад Москва','Киноа черная Esoro 1кг, 15шт/кор, Россия',3464 union all
select 'Склад Москва','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',6962 union all
select 'Склад Москва','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',8867 union all
select 'Склад Москва','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',26527 union all
select 'Склад Москва','Кленовый пекан миди Лантманнен Юнибэйк 75гр, 64шт/кор, Дания арт. 80951',22920 union all
select 'Склад Москва','Клубника с/м Заморозка, 10кг/кор',74897 union all
select 'Склад Москва','Клюква лесная с/м ГринПроджект, 10кг/кор ',8844 union all
select 'Склад Москва','Клюква садовая с/м Фросткомпани, 10кг/кор',82169 union all
select 'Склад Москва','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',9951 union all
select 'Склад Москва','Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор',5685 union all
select 'Склад Москва','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',1025 union all
select 'Склад Москва','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',5477 union all
select 'Склад Москва','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',4497 union all
select 'Склад Москва','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',487 union all
select 'Склад Москва','Кориандр целый SpicExpert 300гр/1000мл банка, 6шт/кор ',292 union all
select 'Склад Москва','Кориандр целый SpicExpert 500гр пакет, 15шт/кор ',577 union all
select 'Склад Москва','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',660 union all
select 'Склад Москва','Корица палочки SpicExpert 250гр/1000мл банка, 6шт/кор ',1588 union all
select 'Склад Москва','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',65124 union all
select 'Склад Москва','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 200гр, 5кг/кор ',9497 union all
select 'Склад Москва','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',27135 union all
select 'Склад Москва','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 60гр, 5кг/кор ',2211 union all
select 'Склад Москва','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',4447 union all
select 'Склад Москва','Котлета для гамбургера из мраморной говядины Премиум Uniburger 180гр, 5кг/кор ',158617 union all
select 'Склад Москва','Котлета для гамбургера из мраморной говядины Премиум Uniburger 60гр, 5кг/кор ',124522 union all
select 'Склад Москва','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',14824 union all
select 'Склад Москва','Котлеты картофельные круглые McCain 2,5кг, 2шт/кор арт. 210600',33148 union all
select 'Склад Москва','Котлеты картофельные с луком McCain 1,5кг, 6шт/кор арт. 1000003052/135600/135616',16687 union all
select 'Склад Москва','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',3799 union all
select 'Склад Москва','Крабовые палочки Columbus Вичюнай, 5кг/кор',3458 union all
select 'Склад Москва','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',148458 union all
select 'Склад Москва','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',396339 union all
select 'Склад Москва','Крахмал картофельный SpicExpert 1кг пакет, 20шт/кор',38721 union all
select 'Склад Москва','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',17475 union all
select 'Склад Москва','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',697462 union all
select 'Склад Москва','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',1257 union all
select 'Склад Москва','Крем со вкусом сыра сливочного Милетто, 3,3кг',279646 union all
select 'Склад Москва','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',32616 union all
select 'Склад Москва','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',8865 union all
select 'Склад Москва','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',3172 union all
select 'Склад Москва','Крылья куриные Барбекю Uniburger, 5кг/кор ',6784 union all
select 'Склад Москва','Крылья куриные Буффало острые Uniburger, 5кг/кор ',2261 union all
select 'Склад Москва','Куки с белым бельгийским шоколадом и малиной Лакшери Dawn 76гр, 30шт/кор ',1280 union all
select 'Склад Москва','Куки с двойным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор',1215 union all
select 'Склад Москва','Куки с тройным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор ',1232 union all
select 'Склад Москва','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',1812 union all
select 'Склад Москва','Кукуруза сладкая 2650 мл/2125гр/1850гр/6 шт SUNFEEL',2770 union all
select 'Склад Москва','Кумин (зира) молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',2061 union all
select 'Склад Москва','Кумин (зира) целый 450гр (1000мл) банка  SpicExpert',290 union all
select 'Склад Москва','Кунжут белый очищенный жареный степень очистки 99,97% Takumi 1кг, 15шт/кор, Индия',186719 union all
select 'Склад Москва','Кунжут белый очищенный нежареный степень очистки 99,95% 25кг, Индия',11741 union all
select 'Склад Москва','Кунжут белый очищенный нежареный степень очистки 99,97% Takumi 1кг, 15шт/кор, Индия',15580 union all
select 'Склад Москва','Кунжут белый очищенный, степени чистоты 99,97%, Индия, 25 кг*1',16422 union all
select 'Склад Москва','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',12786 union all
select 'Склад Москва','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',9747 union all
select 'Склад Москва','Кунжут черный неочищенный нежареный 25кг, Россия',22537 union all
select 'Склад Москва','Курица бедро филе без кости без кожи (монолит) Воловский Бройлер 2,5кг',15880 union all
select 'Склад Москва','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',118694 union all
select 'Склад Москва','Курица бедро филе без кости без кожи охл. Воловской Бройлер подложка, ±20кг/кор',1747 union all
select 'Склад Москва','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',196889 union all
select 'Склад Москва','Курица грудка филе охл. Воловской Бройлер подложка, ±10кг/кор',1703 union all
select 'Склад Москва','Курица каркасы ЦБ в/у Мир Донер, ±9кг/кор',7546 union all
select 'Склад Москва','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',2856 union all
select 'Склад Москва','Курица крыло 3 фаланги Воловской Бройлер подложка, ±20кг/кор',426 union all
select 'Склад Москва','Курица крыло 3 фаланги Мир Донер подложка, ±15кг/кор',38916 union all
select 'Склад Москва','Кускус пшеничный Националь 450гр, 6шт/кор ',10414 union all
select 'Склад Москва','Лавровый лист SpicExpert 500гр пакет, 2шт/кор',6094 union all
select 'Склад Москва','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',69070 union all
select 'Склад Москва','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',60149 union all
select 'Склад Москва','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',170275 union all
select 'Склад Москва','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',18646 union all
select 'Склад Москва','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',5617 union all
select 'Склад Москва','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',21345 union all
select 'Склад Москва','Леденцы карамель "Диск" ассорти 100гр 48шт/кор (4упак по 12шт)',5307 union all
select 'Склад Москва','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',2466 union all
select 'Склад Москва','Лепешка пшеничная Пратха Plain Pratha 400гр, 24шт/кор, Малайзия',2196 union all
select 'Склад Москва','Лечо( перец в томатном соусе) 720 мл/680гр/340гр/8шт SUNFEEL',602 union all
select 'Склад Москва','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',4010 union all
select 'Склад Москва','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',7888 union all
select 'Склад Москва','Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг',2198 union all
select 'Склад Москва','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',224801 union all
select 'Склад Москва','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',223169 union all
select 'Склад Москва','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',4 union all
select 'Склад Москва','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',117995 union all
select 'Склад Москва','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',91928 union all
select 'Склад Москва','Майонез Печагин постный 25% 5л ведро',6895 union all
select 'Склад Москва','Майонез Печагин Профи 56% 10л/9,5кг ведро',25522 union all
select 'Склад Москва','Майонез Печагин Профи 56% 5л/4,75кг ведро',5117 union all
select 'Склад Москва','Майонез Печагин Профи 67% 10л/9,4кг ведро',73620 union all
select 'Склад Москва','Майонез Печагин Профи 67% 5л/4,7кг ведро',31439 union all
select 'Склад Москва','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',922 union all
select 'Склад Москва','Майонез Печагин Профи 78% 10л/9,3кг ведро',170348 union all
select 'Склад Москва','Майонез Печагин Профи 78% 5л/4,65кг ведро',83746 union all
select 'Склад Москва','Майонез Печагин Экстра 67% 10л/9,4кг ведро',46457 union all
select 'Склад Москва','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',4560 union all
select 'Склад Москва','Майонез Печагин Экстра 67% 5л/4,7кг ведро',36966 union all
select 'Склад Москва','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',5980 union all
select 'Склад Москва','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',1192 union all
select 'Склад Москва','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',28130 union all
select 'Склад Москва','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',1005 union all
select 'Склад Москва','Майонез японский Ajinomoto 0,4 кг',22312 union all
select 'Склад Москва','Малина грисс дробленая с/м Фросткомпани, 10кг/кор',5065 union all
select 'Склад Москва','Малина с/м 2,5кг, 4шт/кор',540 union all
select 'Склад Москва','Малина целая с/м Лед Эксперт, 10кг/кор ',2261 union all
select 'Склад Москва','Малина Экстра с/м 2,5кг, 4шт/кор',34492 union all
select 'Склад Москва','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',7854 union all
select 'Склад Москва','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',229 union all
select 'Склад Москва','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',5874 union all
select 'Склад Москва','Масло кунжутное 1,8л, 6шт/кор, Китай',7667 union all
select 'Склад Москва','Масло кунжутное Genso 500мл, 12шт/кор, Россия',13519 union all
select 'Склад Москва','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',6834 union all
select 'Склад Москва','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',10854 union all
select 'Склад Москва','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',3819 union all
select 'Склад Москва','Масло подсолнечное Санни Голд 1л, 15шт/кор',135946 union all
select 'Склад Москва','Масло подсолнечное Санни Голд 5л, 3шт/кор',26886 union all
select 'Склад Москва','Масло фритюрное Ай Фрай 5л, 3шт/кор',90939 union all
select 'Склад Москва','Масло фритюрное Вегафрай 05 7,5л пакет',146489 union all
select 'Склад Москва','Масло фритюрное Олфуд 5л, 2шт/кор',105322 union all
select 'Склад Москва','Масло фритюрное Печагин Профи 10л',77448 union all
select 'Склад Москва','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',60150 union all
select 'Склад Москва','Масло фритюрное Печагин Профи 5л, 3шт/кор',611 union all
select 'Склад Москва','Масло фритюрное Санни Голд 10л',19627 union all
select 'Склад Москва','Масло фритюрное Санни Голд 5л, 3шт/кор',134482 union all
select 'Склад Москва','Маффин с апельсином Маген-Д 100гр, 30шт/кор',4700 union all
select 'Склад Москва','Мёд натуральный порц. Руконт 20гр, 140шт/кор',35757 union all
select 'Склад Москва','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',4307 union all
select 'Склад Москва','Меланж пастеризованный охл. РусАгроГрупп 900мл, 6шт/кор',4643 union all
select 'Склад Москва','Мидии  голубые раковины 60/80 1кг/5шт № 10727, CAMANCHACA CULTIVOS SUR S A',9422 union all
select 'Склад Москва','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',2462 union all
select 'Склад Москва','Мидии зеленые в створке раковины с/м KONO NZ LP № PH187 1кг, 12шт/кор, Н.Зеландия',693 union all
select 'Склад Москва','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',693 union all
select 'Склад Москва','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',61871 union all
select 'Склад Москва','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',72418 union all
select 'Склад Москва','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',246533 union all
select 'Склад Москва','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',24773 union all
select 'Склад Москва','Морковь мини с/м Фросткомпани, 10кг/кор',874 union all
select 'Склад Москва','Мороженое во фруктах Ананас ДФ 110гр, 6шт/кор',3044 union all
select 'Склад Москва','Мороженое во фруктах Дыня ДФ 120гр, 8шт/кор',3021 union all
select 'Склад Москва','Мороженое во фруктах Кокос ДФ 120гр, 8шт/кор',4028 union all
select 'Склад Москва','Мороженое во фруктах Манго ДФ 90гр, 8шт/кор',1384 union all
select 'Склад Москва','Морс Клюквенный 0,5 л СМ',39079 union all
select 'Склад Москва','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',16826 union all
select 'Склад Москва','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',218275 union all
select 'Склад Москва','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',8461 union all
select 'Склад Москва','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',759313 union all
select 'Склад Москва','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',6545 union all
select 'Склад Москва','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',20208 union all
select 'Склад Москва','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',10321 union all
select 'Склад Москва','Мука макаронная высший сорт из твердых сортов пшеницы MAMMA MIA PIZZA SEMOLA 5кг',3618 union all
select 'Склад Москва','Мука пшеничная сорт Экстра Французская штучка 2кг, 6шт/кор ',6247 union all
select 'Склад Москва','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',92309 union all
select 'Склад Москва','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',56833 union all
select 'Склад Москва','Мука пшеничная хлебопекарная общего назначения Старооскольская 50 кг ',54873 union all
select 'Склад Москва','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',15810 union all
select 'Склад Москва','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',10555 union all
select 'Склад Москва','Нут Националь 450гр, 6шт/кор',7935 union all
select 'Склад Москва','Облепиха с/м, фас. 1кг.',513 union all
select 'Склад Москва','ОБРАЗЕЦ Продукт молокосодержащий 3.2% 1л TBA, 6шт/кор',23430 union all
select 'Склад Москва','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',1426 union all
select 'Склад Москва','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',450 union all
select 'Склад Москва','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',4530 union all
select 'Склад Москва','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',4589 union all
select 'Склад Москва','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',5553 union all
select 'Склад Москва','Огурцы марин. целые 6-9см MAYSUN 10200мл/9700гр/5600гр ',67612 union all
select 'Склад Москва','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',916 union all
select 'Склад Москва','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',192 union all
select 'Склад Москва','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',15518 union all
select 'Склад Москва','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',724 union all
select 'Склад Москва','Орегано SpicExpert 500гр пакет, 15шт/кор ',832 union all
select 'Склад Москва','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',73840 union all
select 'Склад Москва','Палочки бамбуковые в/у с логотипом Во 100пар/уп, 30уп/кор, Китай',34894 union all
select 'Склад Москва','Палочки бамбуковые в/у с логотипом ПиццаФабрика, 1000шт/кор, Россия',4170 union all
select 'Склад Москва','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',52622 union all
select 'Склад Москва','Палочки бамбуковые в/у с логотипом СушиЛайм 100пар/уп, 30уп/кор, Китай',32865 union all
select 'Склад Москва','Палочки бамбуковые в/у с логотипом ТоДаСе 100пар/уп, 30уп/кор, Китай',34579 union all
select 'Склад Москва','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',33668 union all
select 'Склад Москва','Палочки круглые бамбуковые в/у с логотипом Менза 100пар/уп, 30уп/кор, Китай',49845 union all
select 'Склад Москва','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',264 union all
select 'Склад Москва','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',8493 union all
select 'Склад Москва','Паприка с ароматом копчения SpicExpert  400гр/1000мл банка, 6шт/кор ',570 union all
select 'Склад Москва','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',2307 union all
select 'Склад Москва','Паста "BARILLA" Пенне Ригате №73 500г/12шт',1741 union all
select 'Склад Москва','Паста "BARILLA" Пипе Ригате №91 500г/12шт',4407 union all
select 'Склад Москва','Паста "BARILLA" Фарфалле №65 500г/12шт',5507 union all
select 'Склад Москва','Паста BARILLA Тальятелле 500гр, 12шт/кор',3706 union all
select 'Склад Москва','Паста BARILLA Феттучине 500гр, 12шт/кор',3849 union all
select 'Склад Москва','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',1260 union all
select 'Склад Москва','Паста Карри зеленая HOM-D 400гр, 24шт/кор, Таиланд',2177 union all
select 'Склад Москва','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',2635 union all
select 'Склад Москва','Паста острая Табаджан 920гр, 6шт/кор, Китай',11400 union all
select 'Склад Москва','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',2306 union all
select 'Склад Москва','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',10102 union all
select 'Склад Москва','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',2078 union all
select 'Склад Москва','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',32880 union all
select 'Склад Москва','Перец белый молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',1358 union all
select 'Склад Москва','Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert',879 union all
select 'Склад Москва','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',754 union all
select 'Склад Москва','Перец красный Шичими 300гр, 60шт/кор, Китай',14439 union all
select 'Склад Москва','Перец сушеный ОСТРЫЙ в стручках, Китай, 500гр*20',13276 union all
select 'Склад Москва','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',3686 union all
select 'Склад Москва','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',19899 union all
select 'Склад Москва','Перец черный горошек SpicExpert 1кг пакет, 10шт/кор ',11718 union all
select 'Склад Москва','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',3345 union all
select 'Склад Москва','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',2251 union all
select 'Склад Москва','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',36520 union all
select 'Склад Москва','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',33598 union all
select 'Склад Москва','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',15744 union all
select 'Склад Москва','Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор',3121 union all
select 'Склад Москва','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',11327 union all
select 'Склад Москва','Пирожное Брауни с карамелью и фундуком ДФ 135гр, 21шт/кор ',1463 union all
select 'Склад Москва','Пирожное Графские развалины 12 порций*130гр ДФ',4243 union all
select 'Склад Москва','Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор',5572 union all
select 'Склад Москва','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',7833 union all
select 'Склад Москва','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',7641 union all
select 'Склад Москва','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',1729 union all
select 'Склад Москва','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',7727 union all
select 'Склад Москва','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',26242 union all
select 'Склад Москва','ПРЕДПРОСРОЧКА! Паприка марин. рез. соломкой 4250мл Straubinger',447 union all
select 'Склад Москва','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',9452 union all
select 'Склад Москва','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',2404 union all
select 'Склад Москва','Приправа Пять перцев горошек SpicExpert 400гр/1000мл банка, 6шт/кор ',2045 union all
select 'Склад Москва','Разрыхлитель теста SpicExpert 1кг пакет, 15шт/кор',558 union all
select 'Склад Москва','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',23147 union all
select 'Склад Москва','Редька маринованная, Китай, 0,5 кг*20',71 union all
select 'Склад Москва','Рис «Дикий» ТМ "Националь PREMIUM" черный длиннозерный/500 гр.',714 union all
select 'Склад Москва','Рис Shinaki 25кг, Россия',640805 union all
select 'Склад Москва','Рис Адриатика Националь 3кг, 4шт/кор',217054 union all
select 'Склад Москва','Рис Басмати длиннозерный Националь PREMIUM 500гр, 6шт/кор',146 union all
select 'Склад Москва','Рис длиннозерный Агрокультура 800гр, 12шт/кор',2572 union all
select 'Склад Москва','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',21642 union all
select 'Склад Москва','Рис для суши Hikari 20кг, Вьетнам',106550 union all
select 'Склад Москва','Рис для суши Националь 3кг, 4шт/кор',6367 union all
select 'Склад Москва','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',42162 union all
select 'Склад Москва','Рис Золотистый Националь 3кг, 4шт/кор',21232 union all
select 'Склад Москва','Рис Золотистый Националь 900гр, 12шт/кор',6754 union all
select 'Склад Москва','Рис круглозерный Агрокультура 800гр, 12шт/кор',3460 union all
select 'Склад Москва','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',8419 union all
select 'Склад Москва','Рисовая бумага квадратная 500гр, 30шт/кор, Вьетнам',2105 union all
select 'Склад Москва','Рисовая бумага круглая 500гр, 30шт/кор, Вьетнам',12603 union all
select 'Склад Москва','Рыбные наггетсы из филе минтая в кляре Espersen 1кг 01210586',3619 union all
select 'Склад Москва','Сайда филе с/м 0,7-1,4кг "Русская Рыба" 1шт/10кг',83487 union all
select 'Склад Москва','Салат из водорослей вакаме замороженный Mr.Chu 150гр, 30шт/кор',33062 union all
select 'Склад Москва','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',346460 union all
select 'Склад Москва','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',7905 union all
select 'Склад Москва','Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ',14073 union all
select 'Склад Москва','Сахар пальмовый HOM-D 454гр, 24шт/кор, Таиланд',4064 union all
select 'Склад Москва','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',14791 union all
select 'Склад Москва','Сахар-песок 10кг мешок',2873 union all
select 'Склад Москва','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',3401 union all
select 'Склад Москва','Сахарная пудра термостабильная SpicExpert 1кг пакет, 20шт/кор ',2427 union all
select 'Склад Москва','Свинина вырезка Россия КМПЗ',187033 union all
select 'Склад Москва','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',119444 union all
select 'Склад Москва','Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ',16626 union all
select 'Склад Москва','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',245387 union all
select 'Склад Москва','Сельдь филе Матиас 1000гр/800гр, 3шт/кор',24951 union all
select 'Склад Москва','Семена Амаранта Esoro 1кг, 15шт/кор, Россия',11343 union all
select 'Склад Москва','Семена Чиа Esoro 1кг, 15шт/кор, Россия',44148 union all
select 'Склад Москва','Семена Чиа Esoro 25кг/мешок, Перу',20549 union all
select 'Склад Москва','Сироп Амаретто Spoom 1л, 6шт/кор ',196 union all
select 'Склад Москва','Сироп Ваниль Spoom 1л, 6шт/кор',392 union all
select 'Склад Москва','Сироп Вишня Spoom 1л, 6шт/кор',2156 union all
select 'Склад Москва','Сироп Гренадин Spoom 1л, 6шт/кор',1372 union all
select 'Склад Москва','Сироп Карамель Spoom 1л, 6шт/кор',1176 union all
select 'Склад Москва','Сироп Клубника Spoom 1л, 6шт/кор ',392 union all
select 'Склад Москва','Сироп Кокос Spoom 1л, 6шт/кор ',1372 union all
select 'Склад Москва','Сироп Корица 1 л Spoom',3332 union all
select 'Склад Москва','Сироп Маракуйя Spoom 1л, 6шт/кор',588 union all
select 'Склад Москва','Сироп ПопКорн Spoom 1л, 6шт/кор',784 union all
select 'Склад Москва','Сироп Шоколад Spoom 1л, 6шт/кор',588 union all
select 'Склад Москва','Сливки 10% Милкавита 500гр TBA Square, 12шт/кор',163 union all
select 'Склад Москва','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',162037 union all
select 'Склад Москва','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',36039 union all
select 'Склад Москва','Сливки растительные 25% Мастер Гурмэ Унигра, 12шт/кор',12269 union all
select 'Склад Москва','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',117982 union all
select 'Склад Москва','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',354187 union all
select 'Склад Москва','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',56063 union all
select 'Склад Москва','Смесь Весенние овощи Лед Эксперт с/м, 10кг/кор',1960 union all
select 'Склад Москва','Смесь для мягкого мороженого 4% Campina, 11,1кг/кор',5704 union all
select 'Склад Москва','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',53466 union all
select 'Склад Москва','Смесь темпурная Kaneshiro 5кг/мешок, Россия',28299 union all
select 'Склад Москва','Смородина черная с/м Заморозка, 10кг/кор',4824 union all
select 'Склад Москва','Сосиски "Баварские" охлажденные СГ21сут 1 кг/уп. 66 гр/шт. L19,2см D20мм ДЫМОВ',13912 union all
select 'Склад Москва','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',239 union all
select 'Склад Москва','Сосиски для гриля и хот-дога из курицы L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор. ',566 union all
select 'Склад Москва','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',3021 union all
select 'Склад Москва','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',7976 union all
select 'Склад Москва','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',12650 union all
select 'Склад Москва','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',20765 union all
select 'Склад Москва','Сосиски Сочные из курицы L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',7468 union all
select 'Склад Москва','Сосиски Чикен-спайси из курицы L18см Ø24мм Ремит 72гр*10шт/уп, 8уп/кор  ',5251 union all
select 'Склад Москва','Соус 1000 островов майонезный Нева Фуд 1кг, 5шт/кор ',1156 union all
select 'Склад Москва','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',102948 union all
select 'Склад Москва','Соус барбекю классический Heinz 1кг, 6шт/кор',113518 union all
select 'Склад Москва','Соус Бургер Heinz 1кг, 6шт/кор ',7669 union all
select 'Склад Москва','Соус Ворчестер Appel 140мл, 12шт/кор',1619 union all
select 'Склад Москва','Соус горчичный Heinz 2кг, 6шт/кор ',21889 union all
select 'Склад Москва','Соус горчичный Heinz дип-пот 25мл, 125шт/кор ',3386 union all
select 'Склад Москва','Соус Гриль Heinz 1кг, 6шт/кор ',64706 union all
select 'Склад Москва','Соус Гуакамоле МакКейн 500гр, 12шт/кор арт. 1000007705',562 union all
select 'Склад Москва','Соус Деми-Гласс сухой Dinner Service 1,5кг, 4шт/кор',1233 union all
select 'Склад Москва','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',7111 union all
select 'Склад Москва','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',16029 union all
select 'Склад Москва','Соус для пиццы томатный классический Heinz 2,55кг, 6шт/кор',1227 union all
select 'Склад Москва','Соус Карри оригинальный 1кг/6шт Heinz',18875 union all
select 'Склад Москва','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',52931 union all
select 'Склад Москва','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',44094 union all
select 'Склад Москва','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',8127 union all
select 'Склад Москва','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',62059 union all
select 'Склад Москва','Соус кунжутный порционный 30гр, 72шт/кор, Россия',4012 union all
select 'Склад Москва','Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ',25778 union all
select 'Склад Москва','Соус Лава майонезный 60% 2кг, 3шт/кор, Россия',22689 union all
select 'Склад Москва','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',4444 union all
select 'Склад Москва','Соус майонезный легкий 30% SolPro 10л/10кг ',3940 union all
select 'Склад Москва','Соус майонезный легкий Heinz 2кг, 6шт/кор ',10378 union all
select 'Склад Москва','Соус МаксТейсти 1кг/6шт Heinz',3807 union all
select 'Склад Москва','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',2704 union all
select 'Склад Москва','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',26764 union all
select 'Склад Москва','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',4548 union all
select 'Склад Москва','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',1628 union all
select 'Склад Москва','Соус Пармеджано Heinz 1кг, 6шт/кор ',1250 union all
select 'Склад Москва','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',5228 union all
select 'Склад Москва','Соус рисовый Makado 20л, Россия СМ',105863 union all
select 'Склад Москва','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',15906 union all
select 'Склад Москва','Соус соевый KOUMORI Печагин 1л, 6шт/кор',2381 union all
select 'Склад Москва','Соус соевый Padam 1,5л, 6шт/кор, Россия',9386 union all
select 'Склад Москва','Соус соевый Padam 18л, Китай',277680 union all
select 'Склад Москва','Соус соевый Padam Premium 18л, Китай',48349 union all
select 'Склад Москва','Соус соевый порционный 30гр, 150шт/кор, Россия',24136 union all
select 'Склад Москва','Соус соевый порционный 30гр, 250шт/кор, Россия МЕНЗА',25487 union all
select 'Склад Москва','Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ',236019 union all
select 'Склад Москва','Соус соевый порционный Padam 10гр стик, 500шт/кор, Россия',13874 union all
select 'Склад Москва','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',11610 union all
select 'Склад Москва','Соус сырный ASTORIA 1кг, 5шт/кор',7556 union all
select 'Склад Москва','Соус сырный Heinz 1кг, 6шт/кор ',84652 union all
select 'Склад Москва','Соус сырный Heinz дип-пот 25мл, 125шт/кор',62311 union all
select 'Склад Москва','Соус Тамаринд Chang 285гр стекло, 24шт/кор, Таиланд',3992 union all
select 'Склад Москва','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',30071 union all
select 'Склад Москва','Соус Терияки Heinz 1кг, 6шт/кор',34736 union all
select 'Склад Москва','Соус Терияки Heinz дип-пот 25мл, 125шт/кор ',4064 union all
select 'Склад Москва','Соус Унаги Genso 1,5л, 6шт/кор, Россия',53512 union all
select 'Склад Москва','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',9242 union all
select 'Склад Москва','Соус Хойсин 260гр, 12шт/кор, Китай',3144 union all
select 'Склад Москва','Соус Цезарь оригинальный 1кг/6шт Heinz',18122 union all
select 'Склад Москва','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',2291 union all
select 'Склад Москва','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',3823 union all
select 'Склад Москва','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',2062 union all
select 'Склад Москва','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',18551 union all
select 'Склад Москва','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',53912 union all
select 'Склад Москва','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',1470 union all
select 'Склад Москва','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',2864 union all
select 'Склад Москва','Спринг-роллы с креветками и овощами Ajinomoto 1кг, 10шт/кор',62411 union all
select 'Склад Москва','Стрипсы куриные оригинальные 5 кг/кор Uniburger',5528 union all
select 'Склад Москва','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',283511 union all
select 'Склад Москва','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',9739 union all
select 'Склад Москва','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',223173 union all
select 'Склад Москва','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',33016 union all
select 'Склад Москва','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',6478 union all
select 'Склад Москва','Сыр Гранде Свисс 48% 3,2 кг*2 шт',26764 union all
select 'Склад Москва','Сыр Маасдам Sevimli Dad , брус 3,5 кг, жирн.45%,',24351 union all
select 'Склад Москва','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',4692 union all
select 'Склад Москва','Сыр Моцарелла 42% 3-4 кг Ла Паулина',11122 union all
select 'Склад Москва','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',113419 union all
select 'Склад Москва','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',115394 union all
select 'Склад Москва','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',54618 union all
select 'Склад Москва','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',28388 union all
select 'Склад Москва','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',141911 union all
select 'Склад Москва','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',4896 union all
select 'Склад Москва','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',5213 union all
select 'Склад Москва','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',5108 union all
select 'Склад Москва','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',88652 union all
select 'Склад Москва','Сыр творожный 65% Креметте Хохланд 10кг ведро ',2387614 union all
select 'Склад Москва','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',568298 union all
select 'Склад Москва','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',217230 union all
select 'Склад Москва','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',279289 union all
select 'Склад Москва','Сыр Тильзитер 45% брус ±3,5кг, ±16кг/кор',31418 union all
select 'Склад Москва','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',18679 union all
select 'Склад Москва','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',6373 union all
select 'Склад Москва','Тарталетка малиновая ДФ 120гр, 9шт/кор ',1185 union all
select 'Склад Москва','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',56523 union all
select 'Склад Москва','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',8031 union all
select 'Склад Москва','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',1156 union all
select 'Склад Москва','Томатная паста 25% ГОСТ SUNFEEL 790гр, 12шт/кор   ',9608 union all
select 'Склад Москва','Томатная паста Печагин 1кг ведро, 6шт/кор ',82 union all
select 'Склад Москва','Томатная паста Печагин 5кг ведро ',11729 union all
select 'Склад Москва','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',2372 union all
select 'Склад Москва','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',10171 union all
select 'Склад Москва','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',23240 union all
select 'Склад Москва','Топпинг Банан Дольче Роса 1кг, 6шт/кор',2790 union all
select 'Склад Москва','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',8258 union all
select 'Склад Москва','Топпинг Карамель Spoom 1кг, 6шт/кор',1492 union all
select 'Склад Москва','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',2649 union all
select 'Склад Москва','Топпинг Киви Дольче Роса 1кг, 6шт/кор',1239 union all
select 'Склад Москва','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',2271 union all
select 'Склад Москва','Топпинг Шоколад Spoom 1кг, 6шт/кор',995 union all
select 'Склад Москва','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',3892 union all
select 'Склад Москва','Торт Бабл Гам Бенье 120гр, 12шт/кор',816 union all
select 'Склад Москва','Торт бананово-шоколадный ДФ 120гр, 12 порций/1,62 кг/кор',4324 union all
select 'Склад Москва','Торт Бруснично-кремовый с белым шоколадом (12 порций *117гр) 47809 ДФ',1511 union all
select 'Склад Москва','Торт кокосовый Бенье 120гр, 12шт/кор',835 union all
select 'Склад Москва','Торт Красный бархат ДФ 170гр, 16 порций/2,72кг/кор ',3344 union all
select 'Склад Москва','Торт Малиновая Панна Котта ДФ 160гр, 16 порций/2,56кг/шт, 4шт/кор',61342 union all
select 'Склад Москва','Торт Морковный (Керрот кейк) Бенье 550гр/кор',482 union all
select 'Склад Москва','Торт Морковный Бенье 140гр, 12 порций/1,44кг/кор',573 union all
select 'Склад Москва','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',5438 union all
select 'Склад Москва','Торт Тирамису классический Кристоф 133гр, 12 порций/1,6кг/кор',597 union all
select 'Склад Москва','Торт фисташковый с малиной ДФ 180гр, 14 порций/2,52кг/кор ',2664 union all
select 'Склад Москва','Торт Чизкейк Шоколадный (16порций*125гр)',5795 union all
select 'Склад Москва','Тортилья 12-дюйм. пшеничная с добавкой свекла ЗАМОРОЖ 12шт/уп 5уп/кор 1,1кг/уп Mission Professional',152 union all
select 'Склад Москва','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',23436 union all
select 'Склад Москва','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',2870 union all
select 'Склад Москва','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',9333 union all
select 'Склад Москва','Тортилья заморож. для гриля d10,5 дюйма Mission Professional 880гр/12шт/уп, 10уп/кор ',3594 union all
select 'Склад Москва','Тортилья заморож. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор',801 union all
select 'Склад Москва','Тортилья заморож. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ',1442 union all
select 'Склад Москва','Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор',16987 union all
select 'Склад Москва','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',19020 union all
select 'Склад Москва','Треска дальневосточная филе б/к Русская Рыба 400-800гр, 10кг/кор',2814 union all
select 'Склад Москва','Тунец консервированный для салатов в масле Пеликан 1.7кг/1,190кг, 6шт/кор',73239 union all
select 'Склад Москва','Тунец консервированный филе в масле с ключом Пеликан 185гр, 24шт/кор ',675 union all
select 'Склад Москва','Тунец консервированный филе в с/с 1,7 кг ж/б /6 шт Пеликан',41160 union all
select 'Склад Москва','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',2364 union all
select 'Склад Москва','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',17327 union all
select 'Склад Москва','Угорь В/У жареный замороженный технический 22oz (600+гр) Золотая сеть',1080 union all
select 'Склад Москва','Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов',1451 union all
select 'Склад Москва','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',260328 union all
select 'Склад Москва','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',1592 union all
select 'Склад Москва','Уксус рисовый Makado 20л, Россия',59405 union all
select 'Склад Москва','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',6741 union all
select 'Склад Москва','Утка тушка Птичий двор 2,0-2,2',1999 union all
select 'Склад Москва','Фасоль белая Националь 450гр, 6шт/кор',3136 union all
select 'Склад Москва','Фасоль белая с/с консервированная  425мл/400гр/220гр/12шт SUNFEEL',800 union all
select 'Склад Москва','Фасоль красная калиброванная Националь 450гр, 6шт/кор',1136 union all
select 'Склад Москва','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',470 union all
select 'Склад Москва','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',3745 union all
select 'Склад Москва','Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ',2050 union all
select 'Склад Москва','Филе куриной грудки поджаренное со специями Uniburger, 5кг/кор ',24874 union all
select 'Склад Москва','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',2269955 union all
select 'Склад Москва','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',74581 union all
select 'Склад Москва','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',1984 union all
select 'Склад Москва','Хрен столовый SUNFEEL 200гр, 15шт/кор ',2637 union all
select 'Склад Москва','Чай Ассам GreenLine 250гр/8шт (84557)',1022 union all
select 'Склад Москва','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',498 union all
select 'Склад Москва','Чай Сенча  GreenLine 250гр/8шт (84558)',1022 union all
select 'Склад Москва','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',663 union all
select 'Склад Москва','Чеснок гранулированный SpicExpert 500гр/1000мл банка, 6шт/кор ',1628 union all
select 'Склад Москва','Чеснок молотый SpicExpert 500гр/1000мл банка, 6шт/кор',3005 union all
select 'Склад Москва','Чечевица зеленая в/с Националь 450гр, 6шт/кор',872 union all
select 'Склад Москва','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',4796 union all
select 'Склад Москва','Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211',2489 union all
select 'Склад Москва','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',999 union all
select 'Склад Москва','Чизкейк вишневый с белым шоколадом (16порций*135гр) ДФ',1906 union all
select 'Склад Москва','Чизкейк карамельный ДФ 125гр, 16шт/кор',1656 union all
select 'Склад Москва','Чизкейк клубничный ДФ 125гр, 16 порций/2кг/кор',2915 union all
select 'Склад Москва','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',3509 union all
select 'Склад Москва','Чизкейк Малиновый (16порций*125гр)',2186 union all
select 'Склад Москва','Чизкейк Манго-маракуйя ДФ 140гр, 14 порций/1,98кг/кор',4305 union all
select 'Склад Москва','Чизкейк Нью-Йорк ДФ 120гр, 16 порций/1,93кг/шт, 4шт/кор, США арт. BC682',59071 union all
select 'Склад Москва','Чизкейк Орео Бенье 150гр, 12шт/кор',1528 union all
select 'Склад Москва','Чизкейк с шоколадной крошкой и пеканом ДФ 130гр, 16шт/2,08кг/кор арт. ДФ-52',922 union all
select 'Склад Москва','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',13161 union all
select 'Склад Москва','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',1487 union all
select 'Склад Москва','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',28043 union all
select 'Склад Москва','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',2079 union all
select 'Склад Москва','Шпинат листовой с/м 4 СЕЗОНА 0,4кг/20шт',832 union all
select 'Склад Москва','Шпинат целый листовой с/м 2,5кг, 4шт/кор',5528 union all
select 'Склад Москва','Штрудель вишневый Бенье 120гр, 12 порций/1,44кг/кор ',3274 union all
select 'Склад Москва','Штрудель яблочный Бенье 120гр, 12 порций/1,44кг/кор',2411 union all
select 'Склад Москва','Эклер ванильный Бенье 50гр, 24шт/кор ',5174 union all
select 'Склад Москва','Эклер малиновый Бенье 60гр, 24шт/кор',5174 union all
select 'Склад Москва','Эклер шоколадный Бенье 60гр, 24шт/кор',9416 union all
select 'Склад Москва','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',21613 union all
select 'Склад Москва','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',93223 union all
select 'Склад Москва','ЯЯЯ___Котлета для гамбургера из курицы в панировке "Нежная" халяль 90 гр/шт 2кг/уп Агросила',4060 union all
select 'Склад Москва','ЯЯЯ___Лук жареный 1кг/10шт',10121 union all
select 'Склад Москва','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',23391 union all
select 'Склад Москва','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',3659 union all
select 'Склад Москва','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',10412 union all
select 'Склад Москва','ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт',9413 union all
select 'Склад Москва','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',5876 union all
select 'Склад Москва','ЯЯЯ___Пюре Малина   1кг*6 Ля Фрутьер',5589 union all
select 'Склад Москва','ЯЯЯ___Пюре Маракуйя 1кг*6  Ля Фрутьер',3098 union all
select 'Склад Москва','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',103401 union all
select 'Склад Москва','ЯЯЯ___Стрипсы острые куриные Халяль 2 кг/уп Агросила',11457 union all
select 'Склад Москва','ЯЯЯ___Филе грудки цыпленка-бройлера запеченное Халяль 2 кг/уп Агросила',7316 union all
select 'Склад Москва','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',442 union all
select 'Склад Новороссийск','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',406 union all
select 'Склад Новороссийск','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',8866 union all
select 'Склад Новороссийск','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',275 union all
select 'Склад Новороссийск','Базилик SpicExpert 200гр/1000мл банка, 6шт/кор ',83 union all
select 'Склад Новороссийск','Бекон в/к зам. Златиборац 500гр, 10шт/кор',303175 union all
select 'Склад Новороссийск','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',17005 union all
select 'Склад Новороссийск','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',27245 union all
select 'Склад Новороссийск','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',1045 union all
select 'Склад Новороссийск','Брокколи с/м, фас. 1кг.',1095 union all
select 'Склад Новороссийск','Брусника с/м Заморозка, 10кг/кор ',4047 union all
select 'Склад Новороссийск','Булгур Националь 450гр, 6шт/кор ',156 union all
select 'Склад Новороссийск','Булочка ассорти 4 вида 40гр, 80шт/кор',3123 union all
select 'Склад Новороссийск','Булочка Бейгл с кунжутом Desert Fantasy 80гр, 40шт/кор',999 union all
select 'Склад Новороссийск','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',6566 union all
select 'Склад Новороссийск','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',5348 union all
select 'Склад Новороссийск','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',6867 union all
select 'Склад Новороссийск','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',535 union all
select 'Склад Новороссийск','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',1145 union all
select 'Склад Новороссийск','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',763 union all
select 'Склад Новороссийск','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',1598 union all
select 'Склад Новороссийск','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',2825 union all
select 'Склад Новороссийск','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',3493 union all
select 'Склад Новороссийск','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',2861 union all
select 'Склад Новороссийск','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',4788 union all
select 'Склад Новороссийск','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',10954 union all
select 'Склад Новороссийск','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',601 union all
select 'Склад Новороссийск','Булочка для датского хот-дога ржаная 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210659',601 union all
select 'Склад Новороссийск','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',694 union all
select 'Склад Новороссийск','Булочка для сэндвича замороженная Бао блэк 450гр, 10шт/кор, Малайзия',4411 union all
select 'Склад Новороссийск','Булочка для сэндвича замороженная Бао зеленый чай 450гр, 10шт/кор, Малайзия',4253 union all
select 'Склад Новороссийск','Булочка для сэндвича замороженная Бао оригинальная 450гр, 10шт/кор, Малайзия',3867 union all
select 'Склад Новороссийск','Булочка мультизлаковая 40гр, 80шт/кор арт.306',4386 union all
select 'Склад Новороссийск','Булочка Французская 40гр, 80шт/кор арт.301/80',903 union all
select 'Склад Новороссийск','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',2248 union all
select 'Склад Новороссийск','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',1033 union all
select 'Склад Новороссийск','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',1830 union all
select 'Склад Новороссийск','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',1627 union all
select 'Склад Новороссийск','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',23716 union all
select 'Склад Новороссийск','Васаби порционный 5гр стик, 600шт/кор, Россия',2796 union all
select 'Склад Новороссийск','Васаби порционный СМ, Россия, 5 гр*600',1954 union all
select 'Склад Новороссийск','Вермишель крахмальная порционная ROBOT 300гр, 28шт/кор, Китай',107 union all
select 'Склад Новороссийск','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',3116 union all
select 'Склад Новороссийск','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',1031 union all
select 'Склад Новороссийск','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',2079 union all
select 'Склад Новороссийск','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',242 union all
select 'Склад Новороссийск','Вода питьевая негаз. 0,33л, 12шт/кор СМ',1062 union all
select 'Склад Новороссийск','Водоросли Вакаме 500гр, 20шт/кор, Китай',2253 union all
select 'Склад Новороссийск','Водоросли Нори Tidori 100л, 40шт/кор, Корея',126257 union all
select 'Склад Новороссийск','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',241 union all
select 'Склад Новороссийск','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',3249 union all
select 'Склад Новороссийск','Говядина вырезка Импорт MINERVA S/A №431',1521 union all
select 'Склад Новороссийск','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',17512 union all
select 'Склад Новороссийск','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',2368 union all
select 'Склад Новороссийск','Горчица из цельных зерен Chatel 1кг, 6шт/кор',3645 union all
select 'Склад Новороссийск','Горчица Русская Печагин 1кг ведро, 6шт/кор',276 union all
select 'Склад Новороссийск','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',1564 union all
select 'Склад Новороссийск','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',487 union all
select 'Склад Новороссийск','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',18379 union all
select 'Склад Новороссийск','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',1476 union all
select 'Склад Новороссийск','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',362 union all
select 'Склад Новороссийск','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',10854 union all
select 'Склад Новороссийск','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',603 union all
select 'Склад Новороссийск','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',5729 union all
select 'Склад Новороссийск','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',603 union all
select 'Склад Новороссийск','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',6030 union all
select 'Склад Новороссийск','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',7236 union all
select 'Склад Новороссийск','Дрессинг юдзу Yuzu 1кг, 12шт/кор, Корея',1448 union all
select 'Склад Новороссийск','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',1122 union all
select 'Склад Новороссийск','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',1499 union all
select 'Склад Новороссийск','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',6782 union all
select 'Склад Новороссийск','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',393 union all
select 'Склад Новороссийск','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',5108 union all
select 'Склад Новороссийск','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',7337 union all
select 'Склад Новороссийск','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',6905 union all
select 'Склад Новороссийск','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',11941 union all
select 'Склад Новороссийск','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',11830 union all
select 'Склад Новороссийск','Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ',533 union all
select 'Склад Новороссийск','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',111177 union all
select 'Склад Новороссийск','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',44865 union all
select 'Склад Новороссийск','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',12311 union all
select 'Склад Новороссийск','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',9657 union all
select 'Склад Новороссийск','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',2543 union all
select 'Склад Новороссийск','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',254 union all
select 'Склад Новороссийск','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',5385 union all
select 'Склад Новороссийск','Картофель фри 6*6мм Жульен Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392609',402 union all
select 'Склад Новороссийск','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',31025 union all
select 'Склад Новороссийск','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',1075 union all
select 'Склад Новороссийск','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',231 union all
select 'Склад Новороссийск','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',118088 union all
select 'Склад Новороссийск','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',3914 union all
select 'Склад Новороссийск','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',52638 union all
select 'Склад Новороссийск','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',3372 union all
select 'Склад Новороссийск','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',33185 union all
select 'Склад Новороссийск','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',22756 union all
select 'Склад Новороссийск','Кетчуп томатный Heinz 2кг, 6шт/кор ',2497 union all
select 'Склад Новороссийск','Киноа белая Esoro 2кг, 10шт/кор, Россия',917 union all
select 'Склад Новороссийск','Киноа красная Esoro 1кг, 15шт/кор, Россия',816 union all
select 'Склад Новороссийск','Киноа черная Esoro 1кг, 15шт/кор, Россия',3464 union all
select 'Склад Новороссийск','Кислота лимонная SpicExpert 1кг пакет, 20шт/кор ',631 union all
select 'Склад Новороссийск','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',25314 union all
select 'Склад Новороссийск','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',1895 union all
select 'Склад Новороссийск','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',2396 union all
select 'Склад Новороссийск','Клубника с/м Заморозка, 10кг/кор',407 union all
select 'Склад Новороссийск','Клубника с/м Фросткомпани, 10кг/кор',286 union all
select 'Склад Новороссийск','Клюква лесная с/м ГринПроджект, 10кг/кор ',2609 union all
select 'Склад Новороссийск','Клюква садовая с/м Фросткомпани, 10кг/кор',3115 union all
select 'Склад Новороссийск','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',3094 union all
select 'Склад Новороссийск','Колбаса варено-копченая "Мадера" 150гр*6шт/уп, 12 уп./кор. L18см D33мм Востряково',679 union all
select 'Склад Новороссийск','Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор',9183 union all
select 'Склад Новороссийск','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',26030 union all
select 'Склад Новороссийск','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',13491 union all
select 'Склад Новороссийск','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',4147 union all
select 'Склад Новороссийск','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',1101 union all
select 'Склад Новороссийск','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',8122 union all
select 'Склад Новороссийск','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 60гр, 5кг/кор ',1270 union all
select 'Склад Новороссийск','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',649 union all
select 'Склад Новороссийск','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',20916 union all
select 'Склад Новороссийск','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',10229 union all
select 'Склад Новороссийск','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',633 union all
select 'Склад Новороссийск','Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор',542 union all
select 'Склад Новороссийск','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',1163 union all
select 'Склад Новороссийск','Крабовые палочки Columbus Вичюнай, 5кг/кор',2555 union all
select 'Склад Новороссийск','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',21137 union all
select 'Склад Новороссийск','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',9368 union all
select 'Склад Новороссийск','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',6515 union all
select 'Склад Новороссийск','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',73283 union all
select 'Склад Новороссийск','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',2372 union all
select 'Склад Новороссийск','Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',895 union all
select 'Склад Новороссийск','Креветка красная (лангустин) L2 с/м целая 20/30 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',4228 union all
select 'Склад Новороссийск','Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия',27134 union all
select 'Склад Новороссийск','Крем со вкусом сыра сливочного Милетто, 3,3кг',7737 union all
select 'Склад Новороссийск','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',12684 union all
select 'Склад Новороссийск','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',11015 union all
select 'Склад Новороссийск','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',21561 union all
select 'Склад Новороссийск','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',1586 union all
select 'Склад Новороссийск','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',17063 union all
select 'Склад Новороссийск','Крылья куриные Барбекю Uniburger, 5кг/кор ',452 union all
select 'Склад Новороссийск','Крылья куриные Буффало острые Uniburger, 5кг/кор ',1343 union all
select 'Склад Новороссийск','Куки с белым шоколадом Джамбо Dawn 50гр, 54шт/кор',2907 union all
select 'Склад Новороссийск','Куки с двойным шоколадом Джамбо Dawn 50гр, 54шт/кор',2836 union all
select 'Склад Новороссийск','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',1568 union all
select 'Склад Новороссийск','Кумин (зира) целый 450гр (1000мл) банка  SpicExpert',1452 union all
select 'Склад Новороссийск','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',1093 union all
select 'Склад Новороссийск','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',4089 union all
select 'Склад Новороссийск','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',2131 union all
select 'Склад Новороссийск','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',5468 union all
select 'Склад Новороссийск','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',67345 union all
select 'Склад Новороссийск','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',200 union all
select 'Склад Новороссийск','Курица грудка филе Агрокомплекс подложка, ±10кг/кор',538853 union all
select 'Склад Новороссийск','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',464304 union all
select 'Склад Новороссийск','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',416 union all
select 'Склад Новороссийск','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',11445 union all
select 'Склад Новороссийск','Курица окорочок филе без кости c кожей Воловский Бройлер 1кг подложка, ±10кг/кор ',5730 union all
select 'Склад Новороссийск','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',22589 union all
select 'Склад Новороссийск','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',859 union all
select 'Склад Новороссийск','Кускус пшеничный Националь 450гр, 6шт/кор ',1260 union all
select 'Склад Новороссийск','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',2049 union all
select 'Склад Новороссийск','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',9491 union all
select 'Склад Новороссийск','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',888 union all
select 'Склад Новороссийск','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',2084 union all
select 'Склад Новороссийск','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',1845 union all
select 'Склад Новороссийск','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',481 union all
select 'Склад Новороссийск','Лепешка пшеничная Пратха Plain Pratha 400гр, 24шт/кор, Малайзия',3915 union all
select 'Склад Новороссийск','Лепешка с луком Пратха Onion Pratha 400гр, 24шт/кор, Малайзия',6678 union all
select 'Склад Новороссийск','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',12030 union all
select 'Склад Новороссийск','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',1169 union all
select 'Склад Новороссийск','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',663 union all
select 'Склад Новороссийск','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',314255 union all
select 'Склад Новороссийск','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',91550 union all
select 'Склад Новороссийск','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',440405 union all
select 'Склад Новороссийск','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,5+кг, ±15кг/кор ',716 union all
select 'Склад Новороссийск','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',28034 union all
select 'Склад Новороссийск','Майонез Печагин Профи 67% 10л/9,4кг ведро',53655 union all
select 'Склад Новороссийск','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',1119 union all
select 'Склад Новороссийск','Майонез Печагин Экстра 67% 10л/9,4кг ведро',8789 union all
select 'Склад Новороссийск','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',182 union all
select 'Склад Новороссийск','Майонез Печагин Экстра 67% 5л/4,7кг ведро',5234 union all
select 'Склад Новороссийск','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',598 union all
select 'Склад Новороссийск','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',596 union all
select 'Склад Новороссийск','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',503 union all
select 'Склад Новороссийск','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',3714 union all
select 'Склад Новороссийск','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',5874 union all
select 'Склад Новороссийск','Масло кунжутное 1,8л, 6шт/кор, Китай',3136 union all
select 'Склад Новороссийск','Масло кунжутное Genso 500мл, 12шт/кор, Россия',1408 union all
select 'Склад Новороссийск','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',2392 union all
select 'Склад Новороссийск','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',2533 union all
select 'Склад Новороссийск','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',955 union all
select 'Склад Новороссийск','Масло подсолнечное Санни Голд 1л, 15шт/кор',39726 union all
select 'Склад Новороссийск','Масло подсолнечное Санни Голд 5л, 3шт/кор',3226 union all
select 'Склад Новороссийск','Масло сладко-сливочное 82,5% монолит 5кг/кор',8412 union all
select 'Склад Новороссийск','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',5218 union all
select 'Склад Новороссийск','Масло фритюрное Ай Фрай 5л, 3шт/кор',1457 union all
select 'Склад Новороссийск','Масло фритюрное Вегафрай 05 7,5л пакет',8329 union all
select 'Склад Новороссийск','Масло фритюрное Печагин Профи 10л',17348 union all
select 'Склад Новороссийск','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',19248 union all
select 'Склад Новороссийск','Масло фритюрное Санни Голд 10л',633 union all
select 'Склад Новороссийск','Масло фритюрное Санни Голд 5л, 3шт/кор',33470 union all
select 'Склад Новороссийск','Матча ESORO, Япония, 50 гр',758 union all
select 'Склад Новороссийск','Маффин Тройной шоколад Тюльпан Премиум Dawn 133гр, 24шт/кор ',1526 union all
select 'Склад Новороссийск','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',2485 union all
select 'Склад Новороссийск','Мидии  голубые раковины 60/80 1кг/5шт № 10727, CAMANCHACA CULTIVOS SUR S A',1993 union all
select 'Склад Новороссийск','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',35527 union all
select 'Склад Новороссийск','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',38140 union all
select 'Склад Новороссийск','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',1035 union all
select 'Склад Новороссийск','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',12715 union all
select 'Склад Новороссийск','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',158591 union all
select 'Склад Новороссийск','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',5637 union all
select 'Склад Новороссийск','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',8635 union all
select 'Склад Новороссийск','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',52355 union all
select 'Склад Новороссийск','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',2071 union all
select 'Склад Новороссийск','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',105930 union all
select 'Склад Новороссийск','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',2277 union all
select 'Склад Новороссийск','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',3176 union all
select 'Склад Новороссийск','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',4975 union all
select 'Склад Новороссийск','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',9899 union all
select 'Склад Новороссийск','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',192 union all
select 'Склад Новороссийск','Облепиха с/м Заморозка, 10 кг/кор ',4920 union all
select 'Склад Новороссийск','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',558 union all
select 'Склад Новороссийск','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',156 union all
select 'Склад Новороссийск','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',330 union all
select 'Склад Новороссийск','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',3322 union all
select 'Склад Новороссийск','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',9950 union all
select 'Склад Новороссийск','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',14294 union all
select 'Склад Новороссийск','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',2640 union all
select 'Склад Новороссийск','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',8088 union all
select 'Склад Новороссийск','Паприка сладкая молотая ASTA-150 SpicExpert 1кг пакет, 15шт/кор ',2945 union all
select 'Склад Новороссийск','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',1384 union all
select 'Склад Новороссийск','Паста "BARILLA" Фарфалле №65 500г/12шт',599 union all
select 'Склад Новороссийск','Паста BARILLA Баветте № 13 450гр, 24шт/кор',2612 union all
select 'Склад Новороссийск','Паста BARILLA Лазанья 500гр, 15шт/кор',7840 union all
select 'Склад Новороссийск','Паста BARILLA Феттучине 500гр, 12шт/кор',3136 union all
select 'Склад Новороссийск','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',458 union all
select 'Склад Новороссийск','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',110 union all
select 'Склад Новороссийск','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',329 union all
select 'Склад Новороссийск','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',3666 union all
select 'Склад Новороссийск','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',1996 union all
select 'Склад Новороссийск','Перец красный Шичими 300гр, 60шт/кор, Китай',6101 union all
select 'Склад Новороссийск','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',2896 union all
select 'Склад Новороссийск','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',2508 union all
select 'Склад Новороссийск','Перец черный дробленый SpicExpert 500гр/1000мл банка, 6шт/кор ',1197 union all
select 'Склад Новороссийск','Перец черный молотый SpicExpert 1кг пакет, 15шт/кор ',7598 union all
select 'Склад Новороссийск','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',2026 union all
select 'Склад Новороссийск','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',5356 union all
select 'Склад Новороссийск','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',3084 union all
select 'Склад Новороссийск','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',1156 union all
select 'Склад Новороссийск','Пирожное Анна Павлова ДФ 80гр, 12шт/кор',1268 union all
select 'Склад Новороссийск','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',5693 union all
select 'Склад Новороссийск','Пирожное Брауни Рок Слайд с карамелью и орехами ДФ 120гр, 21шт/кор',1160 union all
select 'Склад Новороссийск','Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор',929 union all
select 'Склад Новороссийск','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',26109 union all
select 'Склад Новороссийск','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',1775 union all
select 'Склад Новороссийск','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',3821 union all
select 'Склад Новороссийск','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',362 union all
select 'Склад Новороссийск','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',1458 union all
select 'Склад Новороссийск','Приправа для картофеля SpicExpert 500гр/1000мл банка, 6шт/кор ',709 union all
select 'Склад Новороссийск','Приправа для курицы SpicExpert 500гр/1000мл банка, 6шт/кор',558 union all
select 'Склад Новороссийск','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',3781 union all
select 'Склад Новороссийск','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',1110 union all
select 'Склад Новороссийск','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',531 union all
select 'Склад Новороссийск','Приправа Прованские травы без соли SpicExpert 1кг пакет, 5шт/кор ',2412 union all
select 'Склад Новороссийск','Приправа Хмели-сунели SpicExpert 500гр/1000мл банка, 6шт/кор ',872 union all
select 'Склад Новороссийск','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',1814 union all
select 'Склад Новороссийск','Рис Shinaki 25кг, Россия',59863 union all
select 'Склад Новороссийск','Рис для суши Hikari 20кг, Вьетнам',64159 union all
select 'Склад Новороссийск','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',8134 union all
select 'Склад Новороссийск','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',737 union all
select 'Склад Новороссийск','Рисовая бумага 454гр, 44шт/кор, Таиланд',191 union all
select 'Склад Новороссийск','Рисовая бумага круглая 500гр, 30шт/кор, Вьетнам',344 union all
select 'Склад Новороссийск','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',12374 union all
select 'Склад Новороссийск','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',2855 union all
select 'Склад Новороссийск','Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ',1754 union all
select 'Склад Новороссийск','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',1230 union all
select 'Склад Новороссийск','Свинина вырезка Россия КМПЗ',58182 union all
select 'Склад Новороссийск','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',294191 union all
select 'Склад Новороссийск','Сельдь филе Матиас 500гр/400гр, 6шт/кор',1390 union all
select 'Склад Новороссийск','Семена Амаранта Esoro 1кг, 15шт/кор, Россия',1719 union all
select 'Склад Новороссийск','Сироп Амаретто Spoom 1л, 6шт/кор ',2940 union all
select 'Склад Новороссийск','Сироп Банан желтый Spoom 1л, 6шт/кор',784 union all
select 'Склад Новороссийск','Сироп Грейпфрут Spoom 1л, 6шт/кор',5487 union all
select 'Склад Новороссийск','Сироп Клубника Spoom 1л, 6шт/кор ',392 union all
select 'Склад Новороссийск','Сироп Кокос Spoom 1л, 6шт/кор ',392 union all
select 'Склад Новороссийск','Сироп Маракуйя Spoom 1л, 6шт/кор',980 union all
select 'Склад Новороссийск','Сироп Мята Spoom 1л, 6шт/кор',3724 union all
select 'Склад Новороссийск','Сироп Тархун Spoom 1л, 6шт/кор',980 union all
select 'Склад Новороссийск','Сироп Шоколад Spoom 1л, 6шт/кор',980 union all
select 'Склад Новороссийск','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',9552 union all
select 'Склад Новороссийск','Сливки растительные 33% Мастер Гурмэ Голд Унигра, 12шт/кор',4247 union all
select 'Склад Новороссийск','Смесь компотная №2 с/м Фросткомпани, 10кг/кор',3694 union all
select 'Склад Новороссийск','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',4430 union all
select 'Склад Новороссийск','Смесь темпурная Kaneshiro 5кг/мешок, Россия',4717 union all
select 'Склад Новороссийск','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',112 union all
select 'Склад Новороссийск','Сосиски для хот-догов из говядины, курицы, свинины L20см Ø24мм Деликатес 100гр, ±10кг/кор арт.100-1',877 union all
select 'Склад Новороссийск','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',945 union all
select 'Склад Новороссийск','Соус барбекю классический Heinz 1кг, 6шт/кор',4519 union all
select 'Склад Новороссийск','Соус барбекю Нева Фуд 1кг, 5шт/кор ',199 union all
select 'Склад Новороссийск','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',2392 union all
select 'Склад Новороссийск','Соус горчичный Heinz 2кг, 6шт/кор ',3807 union all
select 'Склад Новороссийск','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',4137 union all
select 'Склад Новороссийск','Соус для пиццы томатный классический Печагин 3кг, 2шт/кор ',492 union all
select 'Склад Новороссийск','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',10870 union all
select 'Склад Новороссийск','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',7137 union all
select 'Склад Новороссийск','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',5418 union all
select 'Склад Новороссийск','Соус кисло-сладкий Нева Фуд 1кг, 5шт/кор ',746 union all
select 'Склад Новороссийск','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',4965 union all
select 'Склад Новороссийск','Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ',2062 union all
select 'Склад Новороссийск','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',1143 union all
select 'Склад Новороссийск','Соус майонезный легкий 30% SolPro 10л/10кг ',985 union all
select 'Склад Новороссийск','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',2366 union all
select 'Склад Новороссийск','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',8278 union all
select 'Склад Новороссийск','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',379 union all
select 'Склад Новороссийск','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',1036 union all
select 'Склад Новороссийск','Соус рисовый Makado 20л, Россия СМ',1103 union all
select 'Склад Новороссийск','Соус соевый Padam 18л, Китай',10097 union all
select 'Склад Новороссийск','Соус соевый Padam Premium 18л, Китай',11281 union all
select 'Склад Новороссийск','Соус соевый порционный 25мл саше, 200шт/кор, Россия',1630 union all
select 'Склад Новороссийск','Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ',1272 union all
select 'Склад Новороссийск','Соус соевый порционный Padam 10гр стик, 500шт/кор, Россия',1321 union all
select 'Склад Новороссийск','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',11610 union all
select 'Склад Новороссийск','Соус сырный Heinz 1кг, 6шт/кор ',6407 union all
select 'Склад Новороссийск','Соус сырный Heinz дип-пот 25мл, 125шт/кор',5418 union all
select 'Склад Новороссийск','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',21073 union all
select 'Склад Новороссийск','Соус Терияки Heinz 1кг, 6шт/кор',3172 union all
select 'Склад Новороссийск','Соус Унаги Genso 1,5л, 6шт/кор, Россия',42147 union all
select 'Склад Новороссийск','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',504 union all
select 'Склад Новороссийск','Соус Хойсин 260гр, 12шт/кор, Китай',1614 union all
select 'Склад Новороссийск','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',2750 union all
select 'Склад Новороссийск','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',9704 union all
select 'Склад Новороссийск','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',728 union all
select 'Склад Новороссийск','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',3638 union all
select 'Склад Новороссийск','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',769 union all
select 'Склад Новороссийск','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',3151 union all
select 'Склад Новороссийск','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',2352 union all
select 'Склад Новороссийск','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',6492 union all
select 'Склад Новороссийск','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',3580 union all
select 'Склад Новороссийск','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',134 union all
select 'Склад Новороссийск','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',1436 union all
select 'Склад Новороссийск','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',9796 union all
select 'Склад Новороссийск','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',42149 union all
select 'Склад Новороссийск','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',27230 union all
select 'Склад Новороссийск','Сыр плавленый ломтики Black Cheddar Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',1354 union all
select 'Склад Новороссийск','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',65027 union all
select 'Склад Новороссийск','Сыр творожный 65% Креметте Хохланд 10кг ведро ',162734 union all
select 'Склад Новороссийск','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',119791 union all
select 'Склад Новороссийск','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',5431 union all
select 'Склад Новороссийск','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',380143 union all
select 'Склад Новороссийск','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',1888 union all
select 'Склад Новороссийск','Тесто Катаифи Бонтьер 450гр, 8шт/кор',712 union all
select 'Склад Новороссийск','Томатная паста Печагин 1кг ведро, 6шт/кор ',5274 union all
select 'Склад Новороссийск','Томатная паста Печагин 5кг ведро ',5864 union all
select 'Склад Новороссийск','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',2372 union all
select 'Склад Новороссийск','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',254 union all
select 'Склад Новороссийск','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',50 union all
select 'Склад Новороссийск','Топпинг Банан Дольче Роса 1кг, 6шт/кор',1073 union all
select 'Склад Новороссийск','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',2478 union all
select 'Склад Новороссийск','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',1239 union all
select 'Склад Новороссийск','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',206 union all
select 'Склад Новороссийск','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',2649 union all
select 'Склад Новороссийск','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',826 union all
select 'Склад Новороссийск','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',1032 union all
select 'Склад Новороссийск','Топпинг Малина Дольче Роса 1кг, 6шт/кор',2684 union all
select 'Склад Новороссийск','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',5266 union all
select 'Склад Новороссийск','Торт бананово-шоколадный ДФ 120гр, 12 порций/1,62 кг/кор',1730 union all
select 'Склад Новороссийск','Торт Бруснично-кремовый с белым шоколадом (12 порций *117гр) 47809 ДФ',1511 union all
select 'Склад Новороссийск','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',4364 union all
select 'Склад Новороссийск','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',3911 union all
select 'Склад Новороссийск','Торт Красный бархат Престиж 116гр, 12 порций/1,4кг/шт, 4шт/кор ',4649 union all
select 'Склад Новороссийск','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',2662 union all
select 'Склад Новороссийск','Торт Морковный Бенье 140гр, 12 порций/1,44кг/кор',1146 union all
select 'Склад Новороссийск','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',3625 union all
select 'Склад Новороссийск','Торт Радуга Бенье 150гр, 12 порций/1,8кг/кор',2753 union all
select 'Склад Новороссийск','Торт Синий бархат Бенье 120гр, 12 порций/1,44кг/кор',1756 union all
select 'Склад Новороссийск','Торт Тирамису классический Кристоф 133гр, 12 порций/1,6кг/кор',597 union all
select 'Склад Новороссийск','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',930 union all
select 'Склад Новороссийск','Торт Эстерхази Бенье 110гр, 12 порций/1,32кг/кор',1767 union all
select 'Склад Новороссийск','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',3883 union all
select 'Склад Новороссийск','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',5998 union all
select 'Склад Новороссийск','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',13783 union all
select 'Склад Новороссийск','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',796 union all
select 'Склад Новороссийск','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',805 union all
select 'Склад Новороссийск','Уксус рисовый Makado 20л, Россия',25334 union all
select 'Склад Новороссийск','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',967 union all
select 'Склад Новороссийск','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',694 union all
select 'Склад Новороссийск','Фасоль стручковая резаная с/м, фас. 1кг.',724 union all
select 'Склад Новороссийск','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',44396 union all
select 'Склад Новороссийск','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',36689 union all
select 'Склад Новороссийск','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',308 union all
select 'Склад Новороссийск','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',1581 union all
select 'Склад Новороссийск','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',115 union all
select 'Склад Новороссийск','Чай Ассам GreenLine 250гр/8шт (84557)',1227 union all
select 'Склад Новороссийск','Чай Сенча  GreenLine 250гр/8шт (84558)',1227 union all
select 'Склад Новороссийск','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',111 union all
select 'Склад Новороссийск','Черника с/м, фас. 1кг.',3015 union all
select 'Склад Новороссийск','Чернила каракатиц "Didon Maree" (0,500 кг)/14шт',30954 union all
select 'Склад Новороссийск','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',1370 union all
select 'Склад Новороссийск','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',5264 union all
select 'Склад Новороссийск','Чизкейк Нью-Йорк ДФ 120гр, 16 порций/1,93кг/шт, 4шт/кор, США арт. BC682',2148 union all
select 'Склад Новороссийск','Чизкейк с кусочками печенья Дрим Экстрим» Фентази 14порций*145гр',3551 union all
select 'Склад Новороссийск','Чизкейк с шоколадной крошкой и пеканом ДФ 130гр, 16шт/2,08кг/кор арт. ДФ-52',2767 union all
select 'Склад Новороссийск','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',5950 union all
select 'Склад Новороссийск','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',899 union all
select 'Склад Новороссийск','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',3742 union all
select 'Склад Новороссийск','Шпинат целый листовой с/м 5кг, 2шт/кор',2638 union all
select 'Склад Новороссийск','Штрудель вишневый Бенье 120гр, 12 порций/1,44кг/кор ',935 union all
select 'Склад Новороссийск','Штрудель яблочный Бенье 120гр, 12 порций/1,44кг/кор',402 union all
select 'Склад Новороссийск','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',2488 union all
select 'Склад Новороссийск','ЯЯЯ___Котлета для гамбургера из курицы в панировке "Нежная" халяль 90 гр/шт 2кг/уп Агросила',406 union all
select 'Склад Новороссийск','ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт',1197 union all
select 'Склад Новороссийск','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',2448 union all
select 'Склад Новороссийск','ЯЯЯ___Пирожное "Наполеон"  70/12/840гр Престиж*4уп/кор Престиж',3283 union all
select 'Склад Новороссийск','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',221 union all
select 'Склад Пенза','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',3342 union all
select 'Склад Пенза','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',1107 union all
select 'Склад Пенза','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',7389 union all
select 'Склад Пенза','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',3026 union all
select 'Склад Пенза','Бекон в/к зам. Златиборац 500гр, 10шт/кор',58579 union all
select 'Склад Пенза','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',11939 union all
select 'Склад Пенза','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',11740 union all
select 'Склад Пенза','Брокколи с/м Трилайн 10кг/кор',5771 union all
select 'Склад Пенза','Брусника с/м Заморозка, 10кг/кор ',18572 union all
select 'Склад Пенза','Брусника с/м Фросткомпани, 10кг/кор',6512 union all
select 'Склад Пенза','Булгур Националь 450гр, 6шт/кор ',1404 union all
select 'Склад Пенза','Булочка ассорти 4 вида 40гр, 80шт/кор',892 union all
select 'Склад Пенза','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',2318 union all
select 'Склад Пенза','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',535 union all
select 'Склад Пенза','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',20984 union all
select 'Склад Пенза','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',763 union all
select 'Склад Пенза','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',763 union all
select 'Склад Пенза','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',4394 union all
select 'Склад Пенза','Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261',808 union all
select 'Склад Пенза','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',1310 union all
select 'Склад Пенза','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',1430 union all
select 'Склад Пенза','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',7734 union all
select 'Склад Пенза','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',1369 union all
select 'Склад Пенза','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',3005 union all
select 'Склад Пенза','Булочка для датского хот-дога ржаная 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210659',1202 union all
select 'Склад Пенза','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',3468 union all
select 'Склад Пенза','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',70754 union all
select 'Склад Пенза','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',9843 union all
select 'Склад Пенза','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',517 union all
select 'Склад Пенза','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',3014 union all
select 'Склад Пенза','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',1627 union all
select 'Склад Пенза','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',432 union all
select 'Склад Пенза','Бургер овощной McCain 1,14кг/3шт (61585)',9755 union all
select 'Склад Пенза','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',11342 union all
select 'Склад Пенза','Васаби порционный ПиццаФабрика, Россия,  10 гр*400',1846 union all
select 'Склад Пенза','Васаби порционный СМ, Россия, 5 гр*600',2931 union all
select 'Склад Пенза','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',1736 union all
select 'Склад Пенза','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',1948 union all
select 'Склад Пенза','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',3529 union all
select 'Склад Пенза','Вермишель рисовая Вьетнамская Hiep Long 500гр, 20шт/кор, Вьетнам',5347 union all
select 'Склад Пенза','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',49110 union all
select 'Склад Пенза','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',242 union all
select 'Склад Пенза','Вода питьевая негаз. 0,33л, 12шт/кор СМ',1095 union all
select 'Склад Пенза','Водоросли Вакаме 500гр, 20шт/кор, Китай',1127 union all
select 'Склад Пенза','Водоросли Нори Tidori 100л, 40шт/кор, Корея',44439 union all
select 'Склад Пенза','Водоросли Нори Tidori 50л, 80шт/кор, Корея',8192 union all
select 'Склад Пенза','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',1426 union all
select 'Склад Пенза','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',101322 union all
select 'Склад Пенза','Говядина вырезка Импорт MINERVA S/A №431',22490 union all
select 'Склад Пенза','Говядина печень Импорт Offal №4407, ±20кг/кор, Парагвай',4406 union all
select 'Склад Пенза','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',90613 union all
select 'Склад Пенза','Горбуша филе с/м н/ш Русская Рыба 300-600гр, 10кг/кор',2409 union all
select 'Склад Пенза','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',3055 union all
select 'Склад Пенза','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',1713 union all
select 'Склад Пенза','Горошек зеленый с/м Лед Эксперт, 10кг/кор',2374 union all
select 'Склад Пенза','Горошек зеленый с/м, фас. 1кг.',402 union all
select 'Склад Пенза','Горчица из цельных зерен Chatel 1кг, 6шт/кор',4616 union all
select 'Склад Пенза','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',8975 union all
select 'Склад Пенза','Греча ядрица Националь 900гр, 12шт/кор',1910 union all
select 'Склад Пенза','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',2572 union all
select 'Склад Пенза','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',1637 union all
select 'Склад Пенза','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',4581 union all
select 'Склад Пенза','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',4874 union all
select 'Склад Пенза','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',10502 union all
select 'Склад Пенза','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',422 union all
select 'Склад Пенза','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',4813 union all
select 'Склад Пенза','Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ',4389 union all
select 'Склад Пенза','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',12211 union all
select 'Склад Пенза','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',1447 union all
select 'Склад Пенза','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',2533 union all
select 'Склад Пенза','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',1508 union all
select 'Склад Пенза','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',2533 union all
select 'Склад Пенза','Дорадо с/м 400/600, Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş., 5кг',4669 union all
select 'Склад Пенза','Ежевика с/м Лед Эксперт, 10кг/кор',5934 union all
select 'Склад Пенза','Ежевика с/м, фас. 1кг.',914 union all
select 'Склад Пенза','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',31405 union all
select 'Склад Пенза','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',3748 union all
select 'Склад Пенза','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',8477 union all
select 'Склад Пенза','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',50299 union all
select 'Склад Пенза','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',920 union all
select 'Склад Пенза','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',67589 union all
select 'Склад Пенза','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',11035 union all
select 'Склад Пенза','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',14674 union all
select 'Склад Пенза','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',11221 union all
select 'Склад Пенза','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',21613 union all
select 'Склад Пенза','Икра Тобико "Matsumi" малиновая, Меридиан, Россия, 0,5 кг*4',27557 union all
select 'Склад Пенза','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',8267 union all
select 'Склад Пенза','Икра Тобико "Matsumi" черная, Меридиан, Россия, 0,5 кг*4',2296 union all
select 'Склад Пенза','Икра Тобико Икко-Ренка Люкс красная Санта Бремор 500гр, 6шт/кор',36749 union all
select 'Склад Пенза','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',201 union all
select 'Склад Пенза','Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ',2131 union all
select 'Склад Пенза','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',99448 union all
select 'Склад Пенза','Индейка грудка филе (монолит) ПензаМолИнвест',1907 union all
select 'Склад Пенза','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',22855 union all
select 'Склад Пенза','Капуста цветная с/м Заморозка, 10кг/кор',9420 union all
select 'Склад Пенза','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',10150 union all
select 'Склад Пенза','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',27186 union all
select 'Склад Пенза','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',29932 union all
select 'Склад Пенза','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',12558 union all
select 'Склад Пенза','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',7711 union all
select 'Склад Пенза','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',56398 union all
select 'Склад Пенза','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',15829 union all
select 'Склад Пенза','Кетчуп томатный Heinz 2кг, 6шт/кор ',6380 union all
select 'Склад Пенза','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',15578 union all
select 'Склад Пенза','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',2056 union all
select 'Склад Пенза','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',16305 union all
select 'Склад Пенза','Клубника с/м Заморозка, 10кг/кор',2768 union all
select 'Склад Пенза','Клубника с/м Фросткомпани, 10кг/кор',668 union all
select 'Склад Пенза','Клюква лесная с/м ГринПроджект, 10кг/кор ',12824 union all
select 'Склад Пенза','Клюква лесная с/м, фас. 1кг.',2874 union all
select 'Склад Пенза','Клюква лесная с/м,кг(кор 12кг)',2760 union all
select 'Склад Пенза','Клюква садовая с/м Фросткомпани, 10кг/кор',10711 union all
select 'Склад Пенза','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',773 union all
select 'Склад Пенза','Колбаса варено-копченая "Мадера" 150гр*6шт/уп, 12 уп./кор. L18см D33мм Востряково',2717 union all
select 'Склад Пенза','Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор',10494 union all
select 'Склад Пенза','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',2539 union all
select 'Склад Пенза','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',16397 union all
select 'Склад Пенза','Колбаса полукопченая "Свиная" 200гр*5шт/уп, 4 уп./кор. L26см D33мм Востряково',451 union all
select 'Склад Пенза','Колбаски "Из курицы и индейки с белым перцем" 80гр*6шт/уп, 8 уп./кор. L22см D21мм Востряково',790 union all
select 'Склад Пенза','Колбаски Тюрингские с кориандром из свинины и говядины L22смØ21мм Востряково 80гр/шт,6шт/уп, 8уп/кор',1469 union all
select 'Склад Пенза','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',16189 union all
select 'Склад Пенза','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',2073 union all
select 'Склад Пенза','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',660 union all
select 'Склад Пенза','Корнишоны  3100мл/1,6кг/6 шт SUNFEEL Вьетнам',2132 union all
select 'Склад Пенза','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',852 union all
select 'Склад Пенза','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',1357 union all
select 'Склад Пенза','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',413 union all
select 'Склад Пенза','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',8797 union all
select 'Склад Пенза','Котлеты картофельные треугольные McCain 2,5кг, 2шт/кор арт. 210800',9605 union all
select 'Склад Пенза','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',1899 union all
select 'Склад Пенза','Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор',433 union all
select 'Склад Пенза','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',5073 union all
select 'Склад Пенза','Крабовые палочки Columbus Вичюнай, 5кг/кор',1930 union all
select 'Склад Пенза','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',8242 union all
select 'Склад Пенза','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',6879 union all
select 'Склад Пенза','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',8244 union all
select 'Склад Пенза','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',20595 union all
select 'Склад Пенза','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',7117 union all
select 'Склад Пенза','Креветка ваннамей с/м в панцире б/г 26/30, Индия, Royale Marine Impex Pvt Ltd 1 кг*10',21344 union all
select 'Склад Пенза','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',11801 union all
select 'Склад Пенза','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',5436 union all
select 'Склад Пенза','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',1693 union all
select 'Склад Пенза','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',4266 union all
select 'Склад Пенза','Крылья куриные Барбекю Uniburger, 5кг/кор ',161 union all
select 'Склад Пенза','Крылья куриные Буффало острые Uniburger, 5кг/кор ',791 union all
select 'Склад Пенза','Куки с белым бельгийским шоколадом и малиной Лакшери Dawn 76гр, 30шт/кор ',3839 union all
select 'Склад Пенза','Куки с двойным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор',4859 union all
select 'Склад Пенза','Куки с тройным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор ',4929 union all
select 'Склад Пенза','Кукуруза в зерне с/м 10кг/кор ГринПроджект',3698 union all
select 'Склад Пенза','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',3171 union all
select 'Склад Пенза','Кукуруза консервированная сладкая в зернах SUNFEEL 425мл/340гр/272гр ж/б, 12шт/кор',365 union all
select 'Склад Пенза','Кукуруза сладкая в початках Часар с/м  0,5кг/16шт',2884 union all
select 'Склад Пенза','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',8090 union all
select 'Склад Пенза','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',1865 union all
select 'Склад Пенза','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',49906 union all
select 'Склад Пенза','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',2145 union all
select 'Склад Пенза','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',376879 union all
select 'Склад Пенза','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',2017 union all
select 'Склад Пенза','Курица грудка филе Союзптицепром сух зам ТУ',132798 union all
select 'Склад Пенза','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',4780 union all
select 'Склад Пенза','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',15298 union all
select 'Склад Пенза','Кускус пшеничный Националь 450гр, 6шт/кор ',862 union all
select 'Склад Пенза','Лавровый лист SpicExpert 50гр/1000мл банка, 6шт/кор ',332 union all
select 'Склад Пенза','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',530 union all
select 'Склад Пенза','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',248 union all
select 'Склад Пенза','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',5113 union all
select 'Склад Пенза','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',2309 union all
select 'Склад Пенза','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',1555 union all
select 'Склад Пенза','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',1581 union all
select 'Склад Пенза','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',719805 union all
select 'Склад Пенза','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',129719 union all
select 'Склад Пенза','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',94588 union all
select 'Склад Пенза','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',43512 union all
select 'Склад Пенза','Майонез Печагин Профи 56% 10л/9,5кг ведро',1160 union all
select 'Склад Пенза','Майонез Печагин Профи 56% 5л/4,75кг ведро',8428 union all
select 'Склад Пенза','Майонез Печагин Профи 67% 10л/9,4кг ведро',10606 union all
select 'Склад Пенза','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',1843 union all
select 'Склад Пенза','Майонез Печагин Профи 78% 5л/4,65кг ведро',8413 union all
select 'Склад Пенза','Майонез Печагин Экстра 50% 10л/9,5кг ведро',21386 union all
select 'Склад Пенза','Майонез Печагин Экстра 67% 10л/9,4кг ведро',3767 union all
select 'Склад Пенза','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',1642 union all
select 'Склад Пенза','Майонез Печагин Экстра 67% 5л/4,7кг ведро',4580 union all
select 'Склад Пенза','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',5980 union all
select 'Склад Пенза','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',1192 union all
select 'Склад Пенза','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',28130 union all
select 'Склад Пенза','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',1005 union all
select 'Склад Пенза','Малина Экстра с/м 2,5кг, 4шт/кор',2090 union all
select 'Склад Пенза','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',1547 union all
select 'Склад Пенза','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',694 union all
select 'Склад Пенза','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',1525 union all
select 'Склад Пенза','Масло кунжутное 1,8л, 6шт/кор, Китай',1045 union all
select 'Склад Пенза','Масло кунжутное Genso 500мл, 12шт/кор, Россия',845 union all
select 'Склад Пенза','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',6874 union all
select 'Склад Пенза','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',4774 union all
select 'Склад Пенза','Масло подсолнечное Санни Голд 1л, 15шт/кор',4613 union all
select 'Склад Пенза','Масло подсолнечное Санни Голд 5л, 3шт/кор',4033 union all
select 'Склад Пенза','Масло сладко-сливочное 82,5% монолит 5кг/кор',23834 union all
select 'Склад Пенза','Масло фритюрное Ай Фрай 5л, 3шт/кор',33811 union all
select 'Склад Пенза','Масло фритюрное Вегафрай 05 7,5л пакет',42134 union all
select 'Склад Пенза','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',902 union all
select 'Склад Пенза','Масло фритюрное Печагин Профи 5л, 3шт/кор',89749 union all
select 'Склад Пенза','Масло фритюрное Санни Голд 10л',10763 union all
select 'Склад Пенза','Масло фритюрное Санни Голд 5л, 3шт/кор',19901 union all
select 'Склад Пенза','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',3645 union all
select 'Склад Пенза','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',17588 union all
select 'Склад Пенза','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',7628 union all
select 'Склад Пенза','Мидии мясо в/м 200/300 Проморе 860гр, 10шт/кор, Чили ',494 union all
select 'Склад Пенза','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',4262 union all
select 'Склад Пенза','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',36941 union all
select 'Склад Пенза','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',6193 union all
select 'Склад Пенза','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',2834 union all
select 'Склад Пенза','Мороженое Зеленый чай (сенча вытяжка) 19% 1,3кг, 4шт/кор, Престиж',4181 union all
select 'Склад Пенза','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',6891 union all
select 'Склад Пенза','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',635433 union all
select 'Склад Пенза','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',3512 union all
select 'Склад Пенза','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',11115 union all
select 'Склад Пенза','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',9950 union all
select 'Склад Пенза','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',2224 union all
select 'Склад Пенза','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',192 union all
select 'Склад Пенза','Нут Националь 450гр, 6шт/кор',606 union all
select 'Склад Пенза','Облепиха с/м Заморозка, 10 кг/кор ',4888 union all
select 'Склад Пенза','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',2233 union all
select 'Склад Пенза','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',1620 union all
select 'Склад Пенза','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',937 union all
select 'Склад Пенза','Огурцы марин. кубики  8*8 MAYSUN 5кг/2,9кг в/у, 3шт/кор ',2028 union all
select 'Склад Пенза','Огурцы марин. Пикантные нарезанные 6,5*6,5 MAYSUN 1кг в/у, 8шт/кор, Россия',28048 union all
select 'Склад Пенза','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',1440 union all
select 'Склад Пенза','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',281 union all
select 'Склад Пенза','Оладьи картофельные 1,5кг, 6шт/кор McCain (1000006530)',9712 union all
select 'Склад Пенза','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',733 union all
select 'Склад Пенза','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',345 union all
select 'Склад Пенза','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',4656 union all
select 'Склад Пенза','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',11711 union all
select 'Склад Пенза','Палочки бамбуковые в/у с логотипом ПиццаФабрика, 1000шт/кор, Россия',1390 union all
select 'Склад Пенза','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',5970 union all
select 'Склад Пенза','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',8925 union all
select 'Склад Пенза','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',32004 union all
select 'Склад Пенза','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',24265 union all
select 'Склад Пенза','Паста "BARILLA" Фарфалле №65 500г/12шт',599 union all
select 'Склад Пенза','Паста BARILLA Лазанья 500гр, 15шт/кор',5417 union all
select 'Склад Пенза','Паста BARILLA Тальятелле 500гр, 12шт/кор',1568 union all
select 'Склад Пенза','Паста BARILLA Феттучине 500гр, 12шт/кор',143 union all
select 'Склад Пенза','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',1489 union all
select 'Склад Пенза','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1208 union all
select 'Склад Пенза','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',1098 union all
select 'Склад Пенза','Паста соевая перцовая Кочудян 500гр, 20шт/кор, Китай',423 union all
select 'Склад Пенза','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',489 union all
select 'Склад Пенза','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',1527 union all
select 'Склад Пенза','Перец сушеный ОСТРЫЙ в стручках, Китай, 500гр*20',387 union all
select 'Склад Пенза','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',2106 union all
select 'Склад Пенза','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',836 union all
select 'Склад Пенза','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',900 union all
select 'Склад Пенза','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',4685 union all
select 'Склад Пенза','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',9901 union all
select 'Склад Пенза','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',6005 union all
select 'Склад Пенза','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',2110 union all
select 'Склад Пенза','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',231 union all
select 'Склад Пенза','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',5693 union all
select 'Склад Пенза','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',5222 union all
select 'Склад Пенза','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',249 union all
select 'Склад Пенза','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',49794 union all
select 'Склад Пенза','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',3402 union all
select 'Склад Пенза','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',4159 union all
select 'Склад Пенза','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',1596 union all
select 'Склад Пенза','Рис Shinaki 25кг, Россия',136052 union all
select 'Склад Пенза','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',4239 union all
select 'Склад Пенза','Рис для суши Hikari 20кг, Вьетнам',88219 union all
select 'Склад Пенза','Рис Золотистый Националь 900гр, 12шт/кор',225 union all
select 'Склад Пенза','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',10488 union all
select 'Склад Пенза','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',11686 union all
select 'Склад Пенза','Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ',4510 union all
select 'Склад Пенза','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',750 union all
select 'Склад Пенза','Свинина вырезка Россия КМПЗ',65508 union all
select 'Склад Пенза','Свинина лопатка б/к КМПЗ, ±5кг/кор',14289 union all
select 'Склад Пенза','Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ',4012 union all
select 'Склад Пенза','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',405 union all
select 'Склад Пенза','Сельдь филе Матиас 1000гр/800гр, 3шт/кор',2722 union all
select 'Склад Пенза','Сельдь филе Матиас 500гр/400гр, 6шт/кор',5213 union all
select 'Склад Пенза','Сироп Банан желтый Spoom 1л, 6шт/кор',196 union all
select 'Склад Пенза','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',196 union all
select 'Склад Пенза','Сироп Гренадин Spoom 1л, 6шт/кор',588 union all
select 'Склад Пенза','Сироп Ежевика 1 л Spoom',980 union all
select 'Склад Пенза','Сироп Карамель Spoom 1л, 6шт/кор',392 union all
select 'Склад Пенза','Сироп Клубника Spoom 1л, 6шт/кор ',980 union all
select 'Склад Пенза','Сироп Кокос Spoom 1л, 6шт/кор ',588 union all
select 'Склад Пенза','Сироп Малина Spoom 1л, 6шт/кор',392 union all
select 'Склад Пенза','Сироп Мохито Ментол Spoom 1л, 6шт/кор',980 union all
select 'Склад Пенза','Сироп Черная смородина Spoom 1л, 6шт/кор',392 union all
select 'Склад Пенза','Сироп Шоколад Spoom 1л, 6шт/кор',1176 union all
select 'Склад Пенза','Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор',7643 union all
select 'Склад Пенза','Сливки кондитерские 27% Декор Ап Унигра, 12шт/кор',279 union all
select 'Склад Пенза','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',30061 union all
select 'Склад Пенза','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',25123 union all
select 'Склад Пенза','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',1744 union all
select 'Склад Пенза','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',7180 union all
select 'Склад Пенза','Смородина черная с/м Заморозка, 10кг/кор',7357 union all
select 'Склад Пенза','Смородина черная с/м, фас. 1кг.',2613 union all
select 'Склад Пенза','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',1654 union all
select 'Склад Пенза','Сосиски для гриля и хот-дога из свинины L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор ',759 union all
select 'Склад Пенза','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',35745 union all
select 'Склад Пенза','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',4887 union all
select 'Склад Пенза','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',5073 union all
select 'Склад Пенза','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',10025 union all
select 'Склад Пенза','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',1586 union all
select 'Склад Пенза','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',4064 union all
select 'Склад Пенза','Соус барбекю классический Heinz 1кг, 6шт/кор',5488 union all
select 'Склад Пенза','Соус барбекю Нева Фуд 1кг, 5шт/кор ',2985 union all
select 'Склад Пенза','Соус Ворчестер Appel 140мл, 12шт/кор',3643 union all
select 'Склад Пенза','Соус горчичный Heinz 2кг, 6шт/кор ',2538 union all
select 'Склад Пенза','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',2032 union all
select 'Склад Пенза','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',9824 union all
select 'Склад Пенза','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',2603 union all
select 'Склад Пенза','Соус Карри Heinz дип-пот 25мл, 125шт/кор ',4741 union all
select 'Склад Пенза','Соус Карри оригинальный 1кг/6шт Heinz',952 union all
select 'Склад Пенза','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',12760 union all
select 'Склад Пенза','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',1586 union all
select 'Склад Пенза','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',2032 union all
select 'Склад Пенза','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',24327 union all
select 'Склад Пенза','Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ',1031 union all
select 'Склад Пенза','Соус Лава майонезный 60% 2кг, 3шт/кор, Россия',667 union all
select 'Склад Пенза','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',2032 union all
select 'Склад Пенза','Соус майонезный легкий 30% SolPro 10л/10кг ',3940 union all
select 'Склад Пенза','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',113 union all
select 'Склад Пенза','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',356 union all
select 'Склад Пенза','Соус Ранч майонезный Нева Фуд 1кг, 5шт/кор',814 union all
select 'Склад Пенза','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',871 union all
select 'Склад Пенза','Соус рисовый Makado 20л, Россия СМ',2205 union all
select 'Склад Пенза','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',1461 union all
select 'Склад Пенза','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',3386 union all
select 'Склад Пенза','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',952 union all
select 'Склад Пенза','Соус Сальса томатный Нева Фуд 1кг, 5шт /кор',407 union all
select 'Склад Пенза','Соус соевый Kikkoman 19л',5169 union all
select 'Склад Пенза','Соус соевый KOUMORI Печагин 1л, 6шт/кор',518 union all
select 'Склад Пенза','Соус соевый Padam 18л, Китай',10097 union all
select 'Склад Пенза','Соус соевый Padam Premium 18л, Китай',29009 union all
select 'Склад Пенза','Соус соевый порционный 25мл саше, 200шт/кор, Россия',4346 union all
select 'Склад Пенза','Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ',5089 union all
select 'Склад Пенза','Соус сырный Heinz 1кг, 6шт/кор ',1972 union all
select 'Склад Пенза','Соус сырный Heinz дип-пот 25мл, 125шт/кор',35219 union all
select 'Склад Пенза','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',122 union all
select 'Склад Пенза','Соус Табаско перечный красный MСILHENNY 150мл, 12шт/кор',1577 union all
select 'Склад Пенза','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',710 union all
select 'Склад Пенза','Соус Терияки Heinz 1кг, 6шт/кор',5869 union all
select 'Склад Пенза','Соус Терияки Восточный Нева Фуд 1кг, 5шт/кор ',5445 union all
select 'Склад Пенза','Соус Унаги Genso 1,5л, 6шт/кор, Россия',19890 union all
select 'Склад Пенза','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',2353 union all
select 'Склад Пенза','Соус Хойсин 260гр, 12шт/кор, Китай',1614 union all
select 'Склад Пенза','Соус Цезарь оригинальный 1кг/6шт Heinz',6796 union all
select 'Склад Пенза','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',1031 union all
select 'Склад Пенза','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',588 union all
select 'Склад Пенза','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',26414 union all
select 'Склад Пенза','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',3172 union all
select 'Склад Пенза','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',728 union all
select 'Склад Пенза','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',2789 union all
select 'Склад Пенза','Соус Чипотл Саусвест 1кг/6шт Heinz',1150 union all
select 'Склад Пенза','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',1318 union all
select 'Склад Пенза','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',683 union all
select 'Склад Пенза','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',5041 union all
select 'Склад Пенза','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',573 union all
select 'Склад Пенза','Соусница PP 50 мл с крышкой 80шт/уп Comus 861331',537 union all
select 'Склад Пенза','Соусница РР 30мл с крышкой Comus 80шт/уп 861330',495 union all
select 'Склад Пенза','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',67154 union all
select 'Склад Пенза','Спред растительно-сливочный (молочный) 82,5%, 5кг',6332 union all
select 'Склад Пенза','Стрипсы куриные оригинальные 5 кг/кор Uniburger',1382 union all
select 'Склад Пенза','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',59 union all
select 'Склад Пенза','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',17902 union all
select 'Склад Пенза','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',6951 union all
select 'Склад Пенза','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',9604 union all
select 'Склад Пенза','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',1975 union all
select 'Склад Пенза','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',2871 union all
select 'Склад Пенза','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',38224 union all
select 'Склад Пенза','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',36495 union all
select 'Склад Пенза','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',26421 union all
select 'Склад Пенза','Сыр плавленый ломтики Black Cheddar Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',4433 union all
select 'Склад Пенза','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',25855 union all
select 'Склад Пенза','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',9461 union all
select 'Склад Пенза','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',4196 union all
select 'Склад Пенза','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',11894 union all
select 'Склад Пенза','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',50758 union all
select 'Склад Пенза','Сыр творожный 65% Креметте Хохланд 10кг ведро ',96623 union all
select 'Склад Пенза','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',717064 union all
select 'Склад Пенза','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',1770 union all
select 'Склад Пенза','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',1229 union all
select 'Склад Пенза','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',3555 union all
select 'Склад Пенза','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',3164 union all
select 'Склад Пенза','Томатная паста Печагин 1кг ведро, 6шт/кор ',7087 union all
select 'Склад Пенза','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',7115 union all
select 'Склад Пенза','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',1512 union all
select 'Склад Пенза','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',807 union all
select 'Склад Пенза','Топпинг Банан Дольче Роса 1кг, 6шт/кор',215 union all
select 'Склад Пенза','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',1032 union all
select 'Склад Пенза','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',413 union all
select 'Склад Пенза','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',1445 union all
select 'Склад Пенза','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',442 union all
select 'Склад Пенза','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',826 union all
select 'Склад Пенза','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',206 union all
select 'Склад Пенза','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',687 union all
select 'Склад Пенза','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',873 union all
select 'Склад Пенза','Торт Захер 1,2 кг *8 шт Дженерал Кейк',1055 union all
select 'Склад Пенза','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',5867 union all
select 'Склад Пенза','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',15972 union all
select 'Склад Пенза','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',3625 union all
select 'Склад Пенза','Торт Тирамису Дженерал Кейк 1кг, 8шт/кор ',2599 union all
select 'Склад Пенза','Торт Трюфель Шоколад  2 кг*6 шт Дженерал Кейк',3909 union all
select 'Склад Пенза','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',10764 union all
select 'Склад Пенза','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',2904 union all
select 'Склад Пенза','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',1566 union all
select 'Склад Пенза','Треска дальневосточная филе б/к Русская Рыба 400-800гр, 10кг/кор',10249 union all
select 'Склад Пенза','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',9330 union all
select 'Склад Пенза','Угорь В/У жареный замороженный технический 14oz (350-400гр) Золотая сеть',19155 union all
select 'Склад Пенза','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',32424 union all
select 'Склад Пенза','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',1857 union all
select 'Склад Пенза','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',1073 union all
select 'Склад Пенза','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',179 union all
select 'Склад Пенза','Уксус рисовый Makado 20л, Россия',7862 union all
select 'Склад Пенза','Улитка с карамелью и пеканом Лантманнен Юнибэйк 102гр, 48шт/кор, Дания арт. 80310',2080 union all
select 'Склад Пенза','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',1348 union all
select 'Склад Пенза','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',249 union all
select 'Склад Пенза','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',336 union all
select 'Склад Пенза','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',5895 union all
select 'Склад Пенза','Фасоль стручковая резаная с/м, фас. 1кг.',905 union all
select 'Склад Пенза','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',15037 union all
select 'Склад Пенза','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',123828 union all
select 'Склад Пенза','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',3033 union all
select 'Склад Пенза','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',256 union all
select 'Склад Пенза','Чай Ассам GreenLine 250гр/8шт (84557)',613 union all
select 'Склад Пенза','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',442 union all
select 'Склад Пенза','Чай Сенча  GreenLine 250гр/8шт (84558)',818 union all
select 'Склад Пенза','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',995 union all
select 'Склад Пенза','Черника с/м, фас. 1кг.',3920 union all
select 'Склад Пенза','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',32889 union all
select 'Склад Пенза','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',7019 union all
select 'Склад Пенза','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',17547 union all
select 'Склад Пенза','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',18864 union all
select 'Склад Пенза','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',11406 union all
select 'Склад Пенза','Чизкейк Янкирс с вишней Дженерал Кейк 1,5кг, 8шт/кор ',6626 union all
select 'Склад Пенза','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',21567 union all
select 'Склад Пенза','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',6296 union all
select 'Склад Пенза','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',417 union all
select 'Склад Пенза','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',6237 union all
select 'Склад Пенза','Шарики хрустящие  с сыром "Раклет" McCain 1кг/6, (1000006874)',46768 union all
select 'Склад Пенза','Шпинат резаный с/м 2,5кг, 4шт/кор',967 union all
select 'Склад Пенза','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',7974 union all
select 'Склад Пенза','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',4984 union all
select 'Склад Пенза','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',15325 union all
select 'Склад Пенза','ЯЯЯ___Крылья куриные Барбекю Халяль 2 кг/уп Агросила',3538 union all
select 'Склад Пенза','ЯЯЯ___Лук жареный 1кг/10шт',4924 union all
select 'Склад Пенза','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',8823 union all
select 'Склад Пенза','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',1251 union all
select 'Склад Пенза','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',1116 union all
select 'Склад Пенза','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',3754 union all
select 'Склад Пенза','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',103401 union all
select 'Склад Пенза','ЯЯЯ___Стрипсы оригинальные куриные Халяль 2 кг/уп Агросила',4010 union all
select 'Склад Пенза','ЯЯЯ___Стрипсы острые куриные Халяль 2 кг/уп Агросила',3437 union all
select 'Склад Пенза','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',387 union all
select 'Склад Ростов-на-Дону','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',1432 union all
select 'Склад Ростов-на-Дону','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',2363 union all
select 'Склад Ростов-на-Дону','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',7389 union all
select 'Склад Ростов-на-Дону','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',3301 union all
select 'Склад Ростов-на-Дону','Багет Французский Фортфуд 130гр, 50шт/кор',311 union all
select 'Склад Ростов-на-Дону','Бекон в/к зам. Златиборац 500гр, 10шт/кор',197655 union all
select 'Склад Ростов-на-Дону','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',21346 union all
select 'Склад Ростов-на-Дону','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',17942 union all
select 'Склад Ростов-на-Дону','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',8571 union all
select 'Склад Ростов-на-Дону','Бобы соевые очищенные Эдамаме Ajinomoto 500гр, 20шт/кор',98775 union all
select 'Склад Ростов-на-Дону','Брокколи с/м Трилайн 10кг/кор',227 union all
select 'Склад Ростов-на-Дону','Брусника с/м Заморозка, 10кг/кор ',8080 union all
select 'Склад Ростов-на-Дону','Булгур Националь 450гр, 6шт/кор ',3901 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',8498 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',1604 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',1145 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',535 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',382 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',1598 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',19775 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера тройная с кунжутом d100мм Лантманнен Юнибэйк 75гр, 24шт/кор арт. 4255',13217 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',3056 union all
select 'Склад Ростов-на-Дону','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',1430 union all
select 'Склад Ростов-на-Дону','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',5156 union all
select 'Склад Ростов-на-Дону','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',19855 union all
select 'Склад Ростов-на-Дону','Булочка для датского хот-дога ржаная 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210659',1202 union all
select 'Склад Ростов-на-Дону','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',694 union all
select 'Склад Ростов-на-Дону','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',18808 union all
select 'Склад Ростов-на-Дону','Булочка мультизлаковая 40гр, 80шт/кор арт.306',487 union all
select 'Склад Ростов-на-Дону','Булочка с солодом и кориандром 40гр, 80шт/кор',3160 union all
select 'Склад Ростов-на-Дону','Булочка Французская 40гр, 80шт/кор арт.301/80',1505 union all
select 'Склад Ростов-на-Дону','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',1874 union all
select 'Склад Ростов-на-Дону','Бульон говяжий концентрат KNORR 2кг/2,109кг, 4шт/кор',3191 union all
select 'Склад Ростов-на-Дону','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',2066 union all
select 'Склад Ростов-на-Дону','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',2153 union all
select 'Склад Ростов-на-Дону','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',2170 union all
select 'Склад Ростов-на-Дону','Бульон овощной концентрат KNORR 2кг/2,065кг, 4шт/кор',868 union all
select 'Склад Ростов-на-Дону','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',864 union all
select 'Склад Ростов-на-Дону','Варенье Юдзу 1кг, 12шт/кор, Корея',1910 union all
select 'Склад Ростов-на-Дону','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',1289 union all
select 'Склад Ростов-на-Дону','Васаби порционный 5гр стик, 600шт/кор, Россия',7300 union all
select 'Склад Ростов-на-Дону','Васаби порционный СМ, Россия, 5 гр*600',8792 union all
select 'Склад Ростов-на-Дону','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',1736 union all
select 'Склад Ростов-на-Дону','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',3116 union all
select 'Склад Ростов-на-Дону','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',2689 union all
select 'Склад Ростов-на-Дону','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',16822 union all
select 'Склад Ростов-на-Дону','Вода питьевая негаз. 0,33л, 12шт/кор СМ',3473 union all
select 'Склад Ростов-на-Дону','Водоросли Вакаме 500гр, 20шт/кор, Китай',25349 union all
select 'Склад Ростов-на-Дону','Водоросли Нори Tidori 100л, 40шт/кор, Корея',50254 union all
select 'Склад Ростов-на-Дону','Водоросли Нори Tidori 50л, 80шт/кор, Корея',11343 union all
select 'Склад Ростов-на-Дону','Гвоздика целая SpicExpert 300гр/1000мл банка, 6шт/кор ',3015 union all
select 'Склад Ростов-на-Дону','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',6749 union all
select 'Склад Ростов-на-Дону','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',1907 union all
select 'Склад Ростов-на-Дону','Гёдза с яблоками  400г*12 Ajinomoto',3060 union all
select 'Склад Ростов-на-Дону','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',792 union all
select 'Склад Ростов-на-Дону','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',52330 union all
select 'Склад Ростов-на-Дону','Говядина вырезка Импорт MINERVA S/A №431',57467 union all
select 'Склад Ростов-на-Дону','Говядина оковалок б/к Импорт JBS Paraguay S.A. Frigorifico Belen №23',26400 union all
select 'Склад Ростов-на-Дону','Говядина печень Импорт BLACK BAMBOO ENTERPRISES S.A. № 2035',575 union all
select 'Склад Ростов-на-Дону','Говядина печень Импорт Offal №4407, ±20кг/кор, Парагвай',3072 union all
select 'Склад Ростов-на-Дону','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',60803 union all
select 'Склад Ростов-на-Дону','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',2941 union all
select 'Склад Ростов-на-Дону','Горошек зеленый консервированный SUNFEEL 4250мл/4000гр/2400гр, 6шт/кор',362 union all
select 'Склад Ростов-на-Дону','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',46 union all
select 'Склад Ростов-на-Дону','Горошек зеленый с/м Лед Эксперт, 10кг/кор',440 union all
select 'Склад Ростов-на-Дону','Горошек зеленый с/м Фросткомпани, 10кг/кор',647 union all
select 'Склад Ростов-на-Дону','Горошек зеленый с/м, фас. 1кг.',1010 union all
select 'Склад Ростов-на-Дону','Горчица из цельных зерен Chatel 1кг, 6шт/кор',972 union all
select 'Склад Ростов-на-Дону','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',1719 union all
select 'Склад Ростов-на-Дону','Греча ядрица Агрокультура 800гр, 12шт/кор',25886 union all
select 'Склад Ростов-на-Дону','Греча ядрица Националь 900гр, 12шт/кор',337 union all
select 'Склад Ростов-на-Дону','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',5399 union all
select 'Склад Ростов-на-Дону','Грибы белые целые с/м(по 10кг), кг',5422 union all
select 'Склад Ростов-на-Дону','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',2011 union all
select 'Склад Ростов-на-Дону','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',5849 union all
select 'Склад Ростов-на-Дону','Грибы опята с/м Фросткомпани, 10кг/кор ',551 union all
select 'Склад Ростов-на-Дону','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',46210 union all
select 'Склад Ростов-на-Дону','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',5693 union all
select 'Склад Ростов-на-Дону','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',4342 union all
select 'Склад Ростов-на-Дону','Десерт Тирамису Далия ДФ 90гр, 9шт/кор ',3217 union all
select 'Склад Ростов-на-Дону','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',302 union all
select 'Склад Ростов-на-Дону','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',3618 union all
select 'Склад Ростов-на-Дону','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',603 union all
select 'Склад Ростов-на-Дону','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',302 union all
select 'Склад Ростов-на-Дону','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',716 union all
select 'Склад Ростов-на-Дону','Дрессинг юдзу Yuzu 1кг, 12шт/кор, Корея',1810 union all
select 'Склад Ростов-на-Дону','Желатин пищевой гранулированный 180+ bloom Valde 500гр, 10шт/кор',6492 union all
select 'Склад Ростов-на-Дону','Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор',19698 union all
select 'Склад Ростов-на-Дону','Закуска Хумус классический KANI 500гр, 9шт/кор, Россия',1203 union all
select 'Склад Ростов-на-Дону','Замороженная Булочка Бао курица с овощами Mr.Chu , 120 гр*40',3816 union all
select 'Склад Ростов-на-Дону','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',8994 union all
select 'Склад Ростов-на-Дону','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',10415 union all
select 'Склад Ростов-на-Дону','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',3678 union all
select 'Склад Ростов-на-Дону','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',78985 union all
select 'Склад Ростов-на-Дону','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',4598 union all
select 'Склад Ростов-на-Дону','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',14674 union all
select 'Склад Ростов-на-Дону','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',36254 union all
select 'Склад Ростов-на-Дону','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',2206 union all
select 'Склад Ростов-на-Дону','Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ',16249 union all
select 'Склад Ростов-на-Дону','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',83308 union all
select 'Склад Ростов-на-Дону','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',2969 union all
select 'Склад Ростов-на-Дону','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',6156 union all
select 'Склад Ростов-на-Дону','Кальмар кольца в панировке вкусные Атлантис 1кг, 7шт/кор',362 union all
select 'Склад Ростов-на-Дону','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',8369 union all
select 'Склад Ростов-на-Дону','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',1029 union all
select 'Склад Ростов-на-Дону','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',231 union all
select 'Склад Ростов-на-Дону','Капуста брюссельская с/м 10кг\кор ГринПроджект',2034 union all
select 'Склад Ростов-на-Дону','Картофель дольки Барбекю McCain 2,5кг, 4шт/кор арт. 1000005958',9713 union all
select 'Склад Ростов-на-Дону','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',11272 union all
select 'Склад Ростов-на-Дону','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',35750 union all
select 'Склад Ростов-на-Дону','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',9045 union all
select 'Склад Ростов-на-Дону','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',24439 union all
select 'Склад Ростов-на-Дону','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',979 union all
select 'Склад Ростов-на-Дону','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',4221 union all
select 'Склад Ростов-на-Дону','Картофельные дольки Байсад 2,5кг, 4шт/кор',751 union all
select 'Склад Ростов-на-Дону','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',416 union all
select 'Склад Ростов-на-Дону','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',14124 union all
select 'Склад Ростов-на-Дону','Кетчуп томатный Heinz 2кг, 6шт/кор ',555 union all
select 'Склад Ростов-на-Дону','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',8805 union all
select 'Склад Ростов-на-Дону','Кетчуп Шашлычный 1 категория Печагин 10кг ведро',26208 union all
select 'Склад Ростов-на-Дону','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',823 union all
select 'Склад Ростов-на-Дону','Кислота лимонная SpicExpert 1кг пакет, 20шт/кор ',1736 union all
select 'Склад Ростов-на-Дону','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',5621 union all
select 'Склад Ростов-на-Дону','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',12414 union all
select 'Склад Ростов-на-Дону','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',18948 union all
select 'Склад Ростов-на-Дону','Клешни краба в панировке с коготком Вичюнай 260 гр.',4754 union all
select 'Склад Ростов-на-Дону','Клубника с/м Заморозка, 10кг/кор',1509 union all
select 'Склад Ростов-на-Дону','Клюква лесная с/м ГринПроджект, 10кг/кор ',8588 union all
select 'Склад Ростов-на-Дону','Клюква лесная с/м,кг(кор 12кг)',2206 union all
select 'Склад Ростов-на-Дону','Клюква садовая с/м Фросткомпани, 10кг/кор',8070 union all
select 'Склад Ростов-на-Дону','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',2320 union all
select 'Склад Ростов-на-Дону','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',11848 union all
select 'Склад Ростов-на-Дону','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',7379 union all
select 'Склад Ростов-на-Дону','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',18887 union all
select 'Склад Ростов-на-Дону','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',6220 union all
select 'Склад Ростов-на-Дону','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',390 union all
select 'Склад Ростов-на-Дону','Корица палочки 500гр пакет SpicExpert  ',9527 union all
select 'Склад Ростов-на-Дону','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',1014 union all
select 'Склад Ростов-на-Дону','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',67420 union all
select 'Склад Ростов-на-Дону','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',416 union all
select 'Склад Ростов-на-Дону','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',796 union all
select 'Склад Ростов-на-Дону','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',3166 union all
select 'Склад Ростов-на-Дону','Крабовые палочки Columbus Вичюнай, 5кг/кор',1170 union all
select 'Склад Ростов-на-Дону','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',5688 union all
select 'Склад Ростов-на-Дону','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',10381 union all
select 'Склад Ростов-на-Дону','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',13865 union all
select 'Склад Ростов-на-Дону','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',28708 union all
select 'Склад Ростов-на-Дону','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',22352 union all
select 'Склад Ростов-на-Дону','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',9411 union all
select 'Склад Ростов-на-Дону','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',24428 union all
select 'Склад Ростов-на-Дону','Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина',1790 union all
select 'Склад Ростов-на-Дону','Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия',16280 union all
select 'Склад Ростов-на-Дону','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',387 union all
select 'Склад Ростов-на-Дону','Крем-сыр творожный для профессионального применения Любодар 3,3кг',3405 union all
select 'Склад Ростов-на-Дону','Круассан Лантманнен Юнибэйк 60гр, 52шт/кор арт. 18760001',11030 union all
select 'Склад Ростов-на-Дону','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',21744 union all
select 'Склад Ростов-на-Дону','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',9179 union all
select 'Склад Ростов-на-Дону','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',7840 union all
select 'Склад Ростов-на-Дону','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',8865 union all
select 'Склад Ростов-на-Дону','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',34126 union all
select 'Склад Ростов-на-Дону','Крылья куриные Барбекю Uniburger, 5кг/кор ',2212 union all
select 'Склад Ростов-на-Дону','Крылья куриные Буффало острые Uniburger, 5кг/кор ',2261 union all
select 'Склад Ростов-на-Дону','Куки с белым бельгийским шоколадом и малиной Лакшери Dawn 76гр, 30шт/кор ',6399 union all
select 'Склад Ростов-на-Дону','Кукуруза в зерне с/м 10кг/кор ГринПроджект',21709 union all
select 'Склад Ростов-на-Дону','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',8538 union all
select 'Склад Ростов-на-Дону','Кукуруза сладкая в початках Часар с/м  0,5кг/16шт',5027 union all
select 'Склад Ростов-на-Дону','Кумин (зира) молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',2650 union all
select 'Склад Ростов-на-Дону','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',19459 union all
select 'Склад Ростов-на-Дону','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',5452 union all
select 'Склад Ростов-на-Дону','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',5328 union all
select 'Склад Ростов-на-Дону','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',1902 union all
select 'Склад Ростов-на-Дону','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',133242 union all
select 'Склад Ростов-на-Дону','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',60066 union all
select 'Склад Ростов-на-Дону','Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор',37 union all
select 'Склад Ростов-на-Дону','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',5169 union all
select 'Склад Ростов-на-Дону','Курица тушка ЦБ филе на коже без кости Мир Донер подложка, ±10кг/кор',8074 union all
select 'Склад Ростов-на-Дону','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',687 union all
select 'Склад Ростов-на-Дону','Кускус пшеничный Националь 450гр, 6шт/кор ',796 union all
select 'Склад Ростов-на-Дону','Лавровый лист 100гр пакет SpicExpert',2533 union all
select 'Склад Ростов-на-Дону','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',4558 union all
select 'Склад Ростов-на-Дону','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',16040 union all
select 'Склад Ростов-на-Дону','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',2482 union all
select 'Склад Ростов-на-Дону','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',1069 union all
select 'Склад Ростов-на-Дону','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',2826 union all
select 'Склад Ростов-на-Дону','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',1581 union all
select 'Склад Ростов-на-Дону','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',2286 union all
select 'Склад Ростов-на-Дону','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',8354 union all
select 'Склад Ростов-на-Дону','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',876 union all
select 'Склад Ростов-на-Дону','Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ',2067 union all
select 'Склад Ростов-на-Дону','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',54293 union all
select 'Склад Ростов-на-Дону','Лосось с/м 7/8 Pesquera Torres del Paine Ltda. 12030, ±25кг/кор',393 union all
select 'Склад Ростов-на-Дону','Лосось с/м 7/8 Salmones Camanchaca S.A. 08384, ±25кг/кор',10666 union all
select 'Склад Ростов-на-Дону','Лосось филе с/c зам. трим С Фуд Тим 1,8-2,1кг, ±13кг/кор',808 union all
select 'Склад Ростов-на-Дону','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',35833 union all
select 'Склад Ростов-на-Дону','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',6436 union all
select 'Склад Ростов-на-Дону','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',81083 union all
select 'Склад Ростов-на-Дону','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',25512 union all
select 'Склад Ростов-на-Дону','Майонез OLFOOD 56% 10л ведро ',552 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Профи 56% 10л/9,5кг ведро',7541 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Профи 56% 5л/4,75кг ведро',7224 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Профи 67% 10л/9,4кг ведро',8111 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Профи 67% 7л/6,55кг пакет в коробе',35627 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',197 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Профи 78% 10л/9,3кг ведро',9045 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Профи 78% 5л/4,65кг ведро',8030 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Экстра 67% 10л/9,4кг ведро',6278 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',58918 union all
select 'Склад Ростов-на-Дону','Майонез Печагин Экстра 67% 5л/4,7кг ведро',981 union all
select 'Склад Ростов-на-Дону','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',5980 union all
select 'Склад Ростов-на-Дону','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',24379 union all
select 'Склад Ростов-на-Дону','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',1005 union all
select 'Склад Ростов-на-Дону','Малина грисс дробленая с/м Фросткомпани, 10кг/кор',2777 union all
select 'Склад Ростов-на-Дону','Малина целая с/м Лед Эксперт, 10кг/кор ',10074 union all
select 'Склад Ростов-на-Дону','Малина Экстра с/м 2,5кг, 4шт/кор',4181 union all
select 'Склад Ростов-на-Дону','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',10213 union all
select 'Склад Ростов-на-Дону','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',6393 union all
select 'Склад Ростов-на-Дону','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',2440 union all
select 'Склад Ростов-на-Дону','Масло кунжутное Genso 500мл, 12шт/кор, Россия',3380 union all
select 'Склад Ростов-на-Дону','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',3759 union all
select 'Склад Ростов-на-Дону','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',342 union all
select 'Склад Ростов-на-Дону','Масло подсолнечное Санни Голд 5л, 3шт/кор',45168 union all
select 'Склад Ростов-на-Дону','Масло сладко-сливочное 82,5% монолит 5кг/кор',841 union all
select 'Склад Ростов-на-Дону','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',949 union all
select 'Склад Ростов-на-Дону','Масло фритюрное Печагин Профи 10л',17968 union all
select 'Склад Ростов-на-Дону','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',14135 union all
select 'Склад Ростов-на-Дону','Масло фритюрное Печагин Профи 5л, 3шт/кор',11600 union all
select 'Склад Ростов-на-Дону','Масло фритюрное Санни Голд 5л, 3шт/кор',4523 union all
select 'Склад Ростов-на-Дону','Маффин с Черникой Тюльпан 100 гр/26 шт Dawn',2125 union all
select 'Склад Ростов-на-Дону','Маффин Тройной шоколад Тюльпан Премиум Dawn 133гр, 24шт/кор ',1526 union all
select 'Склад Ростов-на-Дону','Маффин шоколадный Престиж 90гр, 15шт/упак, 4упак/кор',877 union all
select 'Склад Ростов-на-Дону','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',1325 union all
select 'Склад Ростов-на-Дону','Меланж пастеризованный охл. РусАгроГрупп 900мл, 6шт/кор',265 union all
select 'Склад Ростов-на-Дону','Мидии зеленые в створке раковины с/м KONO NZ LP № PH187 1кг, 12шт/кор, Н.Зеландия',45074 union all
select 'Склад Ростов-на-Дону','Мидии мясо в/м 200/300 гл. 8% VICI 1кг, 3шт/кор',3151 union all
select 'Склад Ростов-на-Дону','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',1168 union all
select 'Склад Ростов-на-Дону','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',12899 union all
select 'Склад Ростов-на-Дону','Молоко ультрапастеризованное 2,5% Молочная речка 973мл, 12шт/кор',12502 union all
select 'Склад Ростов-на-Дону','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',3930 union all
select 'Склад Ростов-на-Дону','Морковь мини с/м Фросткомпани, 10кг/кор',2361 union all
select 'Склад Ростов-на-Дону','Мороженое банановое классика 12% Престиж 2,25кг, 2шт/кор',668 union all
select 'Склад Ростов-на-Дону','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',2834 union all
select 'Склад Ростов-на-Дону','Мороженое во фруктах Ананас ДФ 110гр, 6шт/кор',5073 union all
select 'Склад Ростов-на-Дону','Мороженое во фруктах Дыня ДФ 120гр, 8шт/кор',3021 union all
select 'Склад Ростов-на-Дону','Мороженое во фруктах Какао ДФ 100гр, 6шт/кор',2266 union all
select 'Склад Ростов-на-Дону','Мороженое во фруктах Кокос ДФ 120гр, 8шт/кор',7049 union all
select 'Склад Ростов-на-Дону','Мороженое во фруктах Манго ДФ 90гр, 8шт/кор',11069 union all
select 'Склад Ростов-на-Дону','Мороженое Зеленый чай (сенча вытяжка) 19% 1,3кг, 4шт/кор, Престиж',1045 union all
select 'Склад Ростов-на-Дону','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',3543 union all
select 'Склад Ростов-на-Дону','Морс Клюквенный 0,5 л СМ',2216 union all
select 'Склад Ростов-на-Дону','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',34317 union all
select 'Склад Ростов-на-Дону','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',43137 union all
select 'Склад Ростов-на-Дону','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',111758 union all
select 'Склад Ростов-на-Дону','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',6545 union all
select 'Склад Ростов-на-Дону','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',3700 union all
select 'Склад Ростов-на-Дону','Мука для пиццы из мягких сортов пшеницы Манитоба коричневый лейбл Le 5 Stagioni 25кг',11153 union all
select 'Склад Ростов-на-Дону','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',7146 union all
select 'Склад Ростов-на-Дону','Мука пшеничная сорт Экстра Французская штучка 2кг, 6шт/кор ',6842 union all
select 'Склад Ростов-на-Дону','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',1057 union all
select 'Склад Ростов-на-Дону','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',11858 union all
select 'Склад Ростов-на-Дону','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',2879 union all
select 'Склад Ростов-на-Дону','Нут Националь 450гр, 6шт/кор',727 union all
select 'Склад Ростов-на-Дону','Облепиха с/м Заморозка, 10 кг/кор ',28566 union all
select 'Склад Ростов-на-Дону','Облепиха с/м, фас. 1кг.',2392 union all
select 'Склад Ростов-на-Дону','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',781 union all
select 'Склад Ростов-на-Дону','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',694 union all
select 'Склад Ростов-на-Дону','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',1125 union all
select 'Склад Ростов-на-Дону','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',3628 union all
select 'Склад Ростов-на-Дону','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',30261 union all
select 'Склад Ростов-на-Дону','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',5859 union all
select 'Склад Ростов-на-Дону','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',73 union all
select 'Склад Ростов-на-Дону','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',29035 union all
select 'Склад Ростов-на-Дону','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',13750 union all
select 'Склад Ростов-на-Дону','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',461 union all
select 'Склад Ростов-на-Дону','Паста "BARILLA" Пенне Ригате №73 500г/12шт',1360 union all
select 'Склад Ростов-на-Дону','Паста "BARILLA" Пипе Ригате №91 500г/12шт',3156 union all
select 'Склад Ростов-на-Дону','Паста BARILLA Тальятелле 500гр, 12шт/кор',5559 union all
select 'Склад Ростов-на-Дону','Паста BARILLA Феттучине 500гр, 12шт/кор',5274 union all
select 'Склад Ростов-на-Дону','Паста острая Табаджан 920гр, 6шт/кор, Китай',760 union all
select 'Склад Ростов-на-Дону','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',1537 union all
select 'Склад Ростов-на-Дону','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',1208 union all
select 'Склад Ростов-на-Дону','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',3422 union all
select 'Склад Ростов-на-Дону','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',235 union all
select 'Склад Ростов-на-Дону','Перец белый молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',388 union all
select 'Склад Ростов-на-Дону','Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert',528 union all
select 'Склад Ростов-на-Дону','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',628 union all
select 'Склад Ростов-на-Дону','Перец красный Шичими 300гр, 60шт/кор, Китай',1627 union all
select 'Склад Ростов-на-Дону','Перец черный горошек SpicExpert 1кг пакет, 10шт/кор ',7990 union all
select 'Склад Ростов-на-Дону','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',2090 union all
select 'Склад Ростов-на-Дону','Перец черный дробленый SpicExpert 500гр/1000мл банка, 6шт/кор ',399 union all
select 'Склад Ростов-на-Дону','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',1801 union all
select 'Склад Ростов-на-Дону','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',260 union all
select 'Склад Ростов-на-Дону','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',9252 union all
select 'Склад Ростов-на-Дону','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',974 union all
select 'Склад Ростов-на-Дону','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',1136 union all
select 'Склад Ростов-на-Дону','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',2846 union all
select 'Склад Ростов-на-Дону','Пирожное Брауни Рок Слайд с карамелью и орехами ДФ 120гр, 21шт/кор',10442 union all
select 'Склад Ростов-на-Дону','Пирожное Графские развалины 12 порций*130гр ДФ',13791 union all
select 'Склад Ростов-на-Дону','Пирожное канноли сицилийская ДФ 125гр, 10шт/кор',25021 union all
select 'Склад Ростов-на-Дону','Пирожное карамельно-ореховое ДФ 125гр, 21шт/упак, 4упак/кор',1342 union all
select 'Склад Ростов-на-Дону','Пирожное Карамельный мусс ДФ 160гр, 12шт/кор',836 union all
select 'Склад Ростов-на-Дону','Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор',4643 union all
select 'Склад Ростов-на-Дону','Пирожное миндальное с малиной ДФ 83гр, 12шт/кор',4843 union all
select 'Склад Ростов-на-Дону','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',7833 union all
select 'Склад Ростов-на-Дону','Пирожное Тирамису маскарпоне ДФ 110гр, 9шт/кор',2940 union all
select 'Склад Ростов-на-Дону','Пирожное Фисташковое с малиной ДФ 135гр, 21шт/кор',3430 union all
select 'Склад Ростов-на-Дону','Пирожное Черная смородина ДФ 140гр, 12шт/кор ',888 union all
select 'Склад Ростов-на-Дону','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',4776 union all
select 'Склад Ростов-на-Дону','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',6318 union all
select 'Склад Ростов-на-Дону','Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея',4583 union all
select 'Склад Ростов-на-Дону','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',1110 union all
select 'Склад Ростов-на-Дону','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',619 union all
select 'Склад Ростов-на-Дону','Приправа Прованские травы без соли SpicExpert 1кг пакет, 5шт/кор ',2111 union all
select 'Склад Ростов-на-Дону','Приправа Хмели-сунели SpicExpert 500гр/1000мл банка, 6шт/кор ',623 union all
select 'Склад Ростов-на-Дону','Профитроли большие в шоколадном креме (24 шт.*50г) ДФ',7357 union all
select 'Склад Ростов-на-Дону','Профитроли с шоколадом и фундуком (68 шт.*18г) ДФ',1985 union all
select 'Склад Ростов-на-Дону','Пюре Ананас Фрутье 1кг, 6шт/кор  ',1711 union all
select 'Склад Ростов-на-Дону','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',2975 union all
select 'Склад Ростов-на-Дону','Рис Shinaki 25кг, Россия',40816 union all
select 'Склад Ростов-на-Дону','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',2677 union all
select 'Склад Ростов-на-Дону','Рис для суши Hikari 20кг, Вьетнам',118007 union all
select 'Склад Ростов-на-Дону','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',27726 union all
select 'Склад Ростов-на-Дону','Рисовая бумага квадратная 500гр, 30шт/кор, Вьетнам',3208 union all
select 'Склад Ростов-на-Дону','Рыбные палочки из филе минтая в панировке Espersen 7кг*1кор 01090500 весовая',5177 union all
select 'Склад Ростов-на-Дону','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',26809 union all
select 'Склад Ростов-на-Дону','Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ',5512 union all
select 'Склад Ростов-на-Дону','Сахар пальмовый HOM-D 454гр, 24шт/кор, Таиланд',851 union all
select 'Склад Ростов-на-Дону','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',429 union all
select 'Склад Ростов-на-Дону','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',62773 union all
select 'Склад Ростов-на-Дону','Семена Чиа Esoro 1кг, 15шт/кор, Россия',2922 union all
select 'Склад Ростов-на-Дону','Сироп Банан желтый Spoom 1л, 6шт/кор',1176 union all
select 'Склад Ростов-на-Дону','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',784 union all
select 'Склад Ростов-на-Дону','Сироп Ваниль Spoom 1л, 6шт/кор',2940 union all
select 'Склад Ростов-на-Дону','Сироп Гренадин Spoom 1л, 6шт/кор',392 union all
select 'Склад Ростов-на-Дону','Сироп Дыня желтая Spoom 1л, 6шт/кор',3136 union all
select 'Склад Ростов-на-Дону','Сироп Имбирь Spoom 1л, 6шт/кор',980 union all
select 'Склад Ростов-на-Дону','Сироп Карамель Spoom 1л, 6шт/кор',1372 union all
select 'Склад Ростов-на-Дону','Сироп Кленовый Spoom 1л, 6шт/кор',392 union all
select 'Склад Ростов-на-Дону','Сироп Клубника Spoom 1л, 6шт/кор ',2548 union all
select 'Склад Ростов-на-Дону','Сироп Кокос Spoom 1л, 6шт/кор ',784 union all
select 'Склад Ростов-на-Дону','Сироп Лесной орех Spoom 1л, 6шт/кор',2156 union all
select 'Склад Ростов-на-Дону','Сироп Малина Spoom 1л, 6шт/кор',784 union all
select 'Склад Ростов-на-Дону','Сироп Манго Spoom 1л, 6шт/кор',1372 union all
select 'Склад Ростов-на-Дону','Сироп Маракуйя Spoom 1л, 6шт/кор',1176 union all
select 'Склад Ростов-на-Дону','Сироп Миндаль Spoom 1л, 6шт/кор',3724 union all
select 'Склад Ростов-на-Дону','Сироп Мята Spoom 1л, 6шт/кор',784 union all
select 'Склад Ростов-на-Дону','Сироп Тархун Spoom 1л, 6шт/кор',588 union all
select 'Склад Ростов-на-Дону','Сироп Шоколад Spoom 1л, 6шт/кор',1960 union all
select 'Склад Ростов-на-Дону','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',543 union all
select 'Склад Ростов-на-Дону','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',193925 union all
select 'Склад Ростов-на-Дону','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',11330 union all
select 'Склад Ростов-на-Дону','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',16365 union all
select 'Склад Ростов-на-Дону','Смесь Весенние овощи Лед Эксперт с/м, 10кг/кор',653 union all
select 'Склад Ростов-на-Дону','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',6664 union all
select 'Склад Ростов-на-Дону','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',2902 union all
select 'Склад Ростов-на-Дону','Смородина красная с/м Фросткомпани, 10кг/кор',4627 union all
select 'Склад Ростов-на-Дону','Смородина черная с/м Заморозка, 10кг/кор',6633 union all
select 'Склад Ростов-на-Дону','Смородина черная с/м, фас. 1кг.',131 union all
select 'Склад Ростов-на-Дону','Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор',4299 union all
select 'Склад Ростов-на-Дону','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',12373 union all
select 'Склад Ростов-на-Дону','Сосиски для хот-догов из говядины, курицы, свинины L20см Ø24мм Деликатес 100гр, ±10кг/кор арт.100-1',3288 union all
select 'Склад Ростов-на-Дону','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',18856 union all
select 'Склад Ростов-на-Дону','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',104540 union all
select 'Склад Ростов-на-Дону','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',1586 union all
select 'Склад Ростов-на-Дону','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',677 union all
select 'Склад Ростов-на-Дону','Соус барбекю классический Heinz 1кг, 6шт/кор',3120 union all
select 'Склад Ростов-на-Дону','Соус Бургер Heinz 1кг, 6шт/кор ',3115 union all
select 'Склад Ростов-на-Дону','Соус Ворчестер Appel 140мл, 12шт/кор',4722 union all
select 'Склад Ростов-на-Дону','Соус горчичный Heinz 2кг, 6шт/кор ',1903 union all
select 'Склад Ростов-на-Дону','Соус горчичный Heinz дип-пот 25мл, 125шт/кор ',1355 union all
select 'Склад Ростов-на-Дону','Соус Гриль Heinz 1кг, 6шт/кор ',2636 union all
select 'Склад Ростов-на-Дону','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',2667 union all
select 'Склад Ростов-на-Дону','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',61531 union all
select 'Склад Ростов-на-Дону','Соус для пиццы томатный классический Heinz 2,55кг, 6шт/кор',8897 union all
select 'Склад Ростов-на-Дону','Соус Карри Heinz дип-пот 25мл, 125шт/кор ',677 union all
select 'Склад Ростов-на-Дону','Соус Карри оригинальный 1кг/6шт Heinz',634 union all
select 'Склад Ростов-на-Дону','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',6616 union all
select 'Склад Ростов-на-Дону','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',3648 union all
select 'Склад Ростов-на-Дону','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',677 union all
select 'Склад Ростов-на-Дону','Соус кисло-сладкий Нева Фуд дип-пот 25мл, 147шт/кор ',3470 union all
select 'Склад Ростов-на-Дону','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',496 union all
select 'Склад Ростов-на-Дону','Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ',9280 union all
select 'Склад Ростов-на-Дону','Соус Лава майонезный 60% 2кг, 3шт/кор, Россия',1001 union all
select 'Склад Ростов-на-Дону','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',2921 union all
select 'Склад Ростов-на-Дону','Соус майонезный легкий 30% SolPro 10л/10кг ',3940 union all
select 'Склад Ростов-на-Дону','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',7098 union all
select 'Склад Ростов-на-Дону','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',2372 union all
select 'Склад Ростов-на-Дону','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',758 union all
select 'Склад Ростов-на-Дону','Соус ореховый майонезный Нева Фуд 850гр, 6шт/кор',2062 union all
select 'Склад Ростов-на-Дону','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',822 union all
select 'Склад Ростов-на-Дону','Соус рисовый Makado 20л, Россия СМ',5514 union all
select 'Склад Ростов-на-Дону','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',325 union all
select 'Склад Ростов-на-Дону','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',677 union all
select 'Склад Ростов-на-Дону','Соус Сальса томатный Нева Фуд 1кг, 5шт /кор',1492 union all
select 'Склад Ростов-на-Дону','Соус соевый Padam 1,5л, 6шт/кор, Россия',647 union all
select 'Склад Ростов-на-Дону','Соус соевый Padam 18л, Китай',123694 union all
select 'Склад Ростов-на-Дону','Соус соевый Padam Premium 18л, Китай',3223 union all
select 'Склад Ростов-на-Дону','Соус соевый порционный 30гр, 150шт/кор, Россия',2293 union all
select 'Склад Ростов-на-Дону','Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ',16540 union all
select 'Склад Ростов-на-Дону','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',6095 union all
select 'Склад Ростов-на-Дону','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',2814 union all
select 'Склад Ростов-на-Дону','Соус сырный Heinz 1кг, 6шт/кор ',12568 union all
select 'Склад Ростов-на-Дону','Соус сырный Heinz дип-пот 25мл, 125шт/кор',3034 union all
select 'Склад Ростов-на-Дону','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',1581 union all
select 'Склад Ростов-на-Дону','Соус Тейсти Бургер майонезный Нева Фуд 850гр, 6шт/кор ',3419 union all
select 'Склад Ростов-на-Дону','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',947 union all
select 'Склад Ростов-на-Дону','Соус Терияки Heinz 1кг, 6шт/кор',2538 union all
select 'Склад Ростов-на-Дону','Соус Унаги Genso 1,5л, 6шт/кор, Россия',10892 union all
select 'Склад Ростов-на-Дону','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',3361 union all
select 'Склад Ростов-на-Дону','Соус Хойсин 260гр, 12шт/кор, Китай',2039 union all
select 'Склад Ростов-на-Дону','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',2635 union all
select 'Склад Ростов-на-Дону','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',4064 union all
select 'Склад Ростов-на-Дону','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',1903 union all
select 'Склад Ростов-на-Дону','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',10428 union all
select 'Склад Ростов-на-Дону','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',4502 union all
select 'Склад Ростов-на-Дону','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',3550 union all
select 'Склад Ростов-на-Дону','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',1337 union all
select 'Склад Ростов-на-Дону','Спринг-роллы с креветками и овощами Ajinomoto 1кг, 10шт/кор',6935 union all
select 'Склад Ростов-на-Дону','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',6490 union all
select 'Склад Ростов-на-Дону','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',325 union all
select 'Склад Ростов-на-Дону','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',267 union all
select 'Склад Ростов-на-Дону','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',479 union all
select 'Склад Ростов-на-Дону','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',11051 union all
select 'Склад Ростов-на-Дону','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',741 union all
select 'Склад Ростов-на-Дону','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',1436 union all
select 'Склад Ростов-на-Дону','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',1020 union all
select 'Склад Ростов-на-Дону','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',6026 union all
select 'Склад Ростов-на-Дону','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',82630 union all
select 'Склад Ростов-на-Дону','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',32923 union all
select 'Склад Ростов-на-Дону','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',5499 union all
select 'Склад Ростов-на-Дону','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',702 union all
select 'Склад Ростов-на-Дону','Сыр творожный 65% Креметте Хохланд 10кг ведро ',35598 union all
select 'Склад Ростов-на-Дону','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',38606 union all
select 'Склад Ростов-на-Дону','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',231633 union all
select 'Склад Ростов-на-Дону','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',5785 union all
select 'Склад Ростов-на-Дону','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',1062 union all
select 'Склад Ростов-на-Дону','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',4374 union all
select 'Склад Ростов-на-Дону','Тарталетка карамельно-ореховая ДФ 95гр, 9шт/кор ',22511 union all
select 'Склад Ростов-на-Дону','Тарталетка лимонная с меренгой ДФ 115гр, 9шт/кор',10464 union all
select 'Склад Ростов-на-Дону','Тарталетка малиновая ДФ 120гр, 9шт/кор ',17179 union all
select 'Склад Ростов-на-Дону','Тарталетка шоколадная с вишней ДФ 120гр, 9шт/кор',11848 union all
select 'Склад Ростов-на-Дону','Тарталетка ягодная ДФ 120гр, 9шт/кор ',11848 union all
select 'Склад Ростов-на-Дону','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',1512 union all
select 'Склад Ростов-на-Дону','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',12771 union all
select 'Склад Ростов-на-Дону','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',1067 union all
select 'Склад Ростов-на-Дону','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',2211 union all
select 'Склад Ростов-на-Дону','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',445 union all
select 'Склад Ростов-на-Дону','Томатная паста Печагин 1кг ведро, 6шт/кор ',4615 union all
select 'Склад Ростов-на-Дону','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',2965 union all
select 'Склад Ростов-на-Дону','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',1017 union all
select 'Склад Ростов-на-Дону','Топпинг Банан Дольче Роса 1кг, 6шт/кор',1717 union all
select 'Склад Ростов-на-Дону','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',619 union all
select 'Склад Ростов-на-Дону','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',1545 union all
select 'Склад Ростов-на-Дону','Топпинг Киви Дольче Роса 1кг, 6шт/кор',1239 union all
select 'Склад Ростов-на-Дону','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',1032 union all
select 'Склад Ростов-на-Дону','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',619 union all
select 'Склад Ростов-на-Дону','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',1603 union all
select 'Склад Ростов-на-Дону','Торт бананово-шоколадный ДФ 120гр, 12 порций/1,62 кг/кор',10377 union all
select 'Склад Ростов-на-Дону','Торт Бруснично-кремовый с белым шоколадом (12 порций *117гр) 47809 ДФ',29455 union all
select 'Склад Ростов-на-Дону','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',4364 union all
select 'Склад Ростов-на-Дону','Торт Груша-рикотта ДФ 82гр, 14 порций/1,15кг/кор',16466 union all
select 'Склад Ростов-на-Дону','Торт Захер ДФ 140гр, 16 порций/2,24кг/кор',25275 union all
select 'Склад Ростов-на-Дону','Торт клубничный ДФ 100гр, 14 порций/1,4кг/кор',12834 union all
select 'Склад Ростов-на-Дону','Торт Красный бархат Престиж 116гр, 12 порций/1,4кг/шт, 4шт/кор ',2789 union all
select 'Склад Ростов-на-Дону','Торт Лесные ягоды ДФ 100гр, 14 порций/1,45кг/кор ',14502 union all
select 'Склад Ростов-на-Дону','Торт лимонный с меренгой ДФ 92гр, 14 порций/1,28кг/кор',21752 union all
select 'Склад Ростов-на-Дону','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',2662 union all
select 'Склад Ростов-на-Дону','Торт Морковный ДФ 145гр, 16 порций/2,32кг/кор ',10032 union all
select 'Склад Ростов-на-Дону','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',1813 union all
select 'Склад Ростов-на-Дону','Торт Синий бархат Бенье 120гр, 12 порций/1,44кг/кор',439 union all
select 'Склад Ростов-на-Дону','Торт Тирамису классический Кристоф 133гр, 12 порций/1,6кг/кор',597 union all
select 'Склад Ростов-на-Дону','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',6509 union all
select 'Склад Ростов-на-Дону','Торт фисташковый с малиной ДФ 180гр, 14 порций/2,52кг/кор ',45281 union all
select 'Склад Ростов-на-Дону','Торт шоколадно-апельсиновый ДФ 117гр, 12 порций/1,05кг/кор',3644 union all
select 'Склад Ростов-на-Дону','Торт Эстерхази ДФ 90гр, 16 порций/1,44кг/кор ',4086 union all
select 'Склад Ростов-на-Дону','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',11363 union all
select 'Склад Ростов-на-Дону','Тортилья длит.хран. пшеничная с сыром d12 дюймов Mission Professional 1,1кг/12шт/уп, 5уп/кор ',6606 union all
select 'Склад Ростов-на-Дону','Тортилья заморож. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор',480 union all
select 'Склад Ростов-на-Дону','Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор',3807 union all
select 'Склад Ростов-на-Дону','Тортилья заморож. пшеничная с сыром d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ',3036 union all
select 'Склад Ростов-на-Дону','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',5818 union all
select 'Склад Ростов-на-Дону','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',8663 union all
select 'Склад Ростов-на-Дону','Угорь В/У жареный замороженный технический 22oz (600+гр) Золотая сеть',26393 union all
select 'Склад Ростов-на-Дону','Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов',668 union all
select 'Склад Ростов-на-Дону','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',37073 union all
select 'Склад Ростов-на-Дону','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',531 union all
select 'Склад Ростов-на-Дону','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',1252 union all
select 'Склад Ростов-на-Дону','Уксус рисовый Makado 20л, Россия',6989 union all
select 'Склад Ростов-на-Дону','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',5393 union all
select 'Склад Ростов-на-Дону','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',413 union all
select 'Склад Ростов-на-Дону','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',7837 union all
select 'Склад Ростов-на-Дону','Фасоль стручковая резаная с/м, фас. 1кг.',1823 union all
select 'Склад Ростов-на-Дону','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',5728 union all
select 'Склад Ростов-на-Дону','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',24594 union all
select 'Склад Ростов-на-Дону','Цыпленок Корнишон 450-550 гр ПтицеФабрика Ударник',243 union all
select 'Склад Ростов-на-Дону','Чай Ассам GreenLine 250гр/8шт (84557)',1635 union all
select 'Склад Ростов-на-Дону','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',1382 union all
select 'Склад Ростов-на-Дону','Чай Сенча  GreenLine 250гр/8шт (84558)',1635 union all
select 'Склад Ростов-на-Дону','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',166 union all
select 'Склад Ростов-на-Дону','Черника с/м Фросткомпани, 10кг/кор',9010 union all
select 'Склад Ростов-на-Дону','Чернила каракатиц "Didon Maree" (0,500 кг)/14шт',8442 union all
select 'Склад Ростов-на-Дону','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',10963 union all
select 'Склад Ростов-на-Дону','Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211',1493 union all
select 'Склад Ростов-на-Дону','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',1755 union all
select 'Склад Ростов-на-Дону','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',5264 union all
select 'Склад Ростов-на-Дону','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',7074 union all
select 'Склад Ростов-на-Дону','Чизкейк с кусочками печенья Дрим Экстрим» Фентази 14порций*145гр',9766 union all
select 'Склад Ростов-на-Дону','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',5264 union all
select 'Склад Ростов-на-Дону','Чизкейк Яблочный штрейзель Бенье 140гр, 14 порций/1,96кг/кор',3404 union all
select 'Склад Ростов-на-Дону','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',50572 union all
select 'Склад Ростов-на-Дону','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',3753 union all
select 'Склад Ростов-на-Дону','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',1247 union all
select 'Склад Ростов-на-Дону','Шпинат резаный с/м 2,5кг, 4шт/кор',2515 union all
select 'Склад Ростов-на-Дону','Шпинат целый листовой с/м 5кг, 2шт/кор',3015 union all
select 'Склад Ростов-на-Дону','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',3987 union all
select 'Склад Ростов-на-Дону','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',4984 union all
select 'Склад Ростов-на-Дону','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',3453 union all
select 'Склад Ростов-на-Дону','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',1231 union all
select 'Склад Ростов-на-Дону','ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ',1019 union all
select 'Склад Ростов-на-Дону','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',1415 union all
select 'Склад Ростов-на-Дону','ЯЯЯ___Пюре Маракуйя 1кг*6  Ля Фрутьер',1239 union all
select 'Склад Ростов-на-Дону','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',12989 union all
select 'Склад Ростов-на-Дону','ЯЯЯ___Стрипсы оригинальные куриные Халяль 2 кг/уп Агросила',2864 union all
select 'Склад Ростов-на-Дону','ЯЯЯ___Угорь жареный замороженный 9/10/11 oz 10% соуса Рыбпром NIHAO',16056 union all
select 'Склад Ростов-на-Дону','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',221 union all
select 'Склад Самара ','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',716 union all
select 'Склад Самара ','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',1920 union all
select 'Склад Самара ','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',2250 union all
select 'Склад Самара ','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',830 union all
select 'Склад Самара ','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',3694 union all
select 'Склад Самара ','Бекон в/к зам. Златиборац 500гр, 10шт/кор',113860 union all
select 'Склад Самара ','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',39074 union all
select 'Склад Самара ','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',44300 union all
select 'Склад Самара ','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',209 union all
select 'Склад Самара ','Брокколи с/м Трилайн 10кг/кор',1486 union all
select 'Склад Самара ','Брусника с/м Заморозка, 10кг/кор ',2774 union all
select 'Склад Самара ','Брусника с/м, (кор12,5 кг.)',141 union all
select 'Склад Самара ','Булгур Националь 450гр, 6шт/кор ',429 union all
select 'Склад Самара ','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',2704 union all
select 'Склад Самара ','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',3744 union all
select 'Склад Самара ','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',5884 union all
select 'Склад Самара ','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',3434 union all
select 'Склад Самара ','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',382 union all
select 'Склад Самара ','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',5592 union all
select 'Склад Самара ','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',37039 union all
select 'Склад Самара ','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',17464 union all
select 'Склад Самара ','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',2384 union all
select 'Склад Самара ','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',5524 union all
select 'Склад Самара ','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',2396 union all
select 'Склад Самара ','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',7165 union all
select 'Склад Самара ','Булочка с солодом и кориандром 40гр, 80шт/кор',2106 union all
select 'Склад Самара ','Булочка Французская 40гр, 80шт/кор арт.301/80',903 union all
select 'Склад Самара ','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',1033 union all
select 'Склад Самара ','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',3014 union all
select 'Склад Самара ','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',1830 union all
select 'Склад Самара ','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',1085 union all
select 'Склад Самара ','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',2161 union all
select 'Склад Самара ','Варенье Юдзу 1кг, 12шт/кор, Корея',1146 union all
select 'Склад Самара ','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',12631 union all
select 'Склад Самара ','Васаби порционный 5гр стик, 600шт/кор, Россия',932 union all
select 'Склад Самара ','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',1160 union all
select 'Склад Самара ','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',7486 union all
select 'Склад Самара ','Вода питьевая негаз. 0,33л, 12шт/кор СМ',1194 union all
select 'Склад Самара ','Водоросли Нори Tidori 100л, 40шт/кор, Корея',46101 union all
select 'Склад Самара ','Водоросли Нори Tidori 50л, 80шт/кор, Корея',48732 union all
select 'Склад Самара ','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',4036 union all
select 'Склад Самара ','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',8020 union all
select 'Склад Самара ','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',3334 union all
select 'Склад Самара ','Горошек зеленый с/м Лед Эксперт, 10кг/кор',462 union all
select 'Склад Самара ','Горчица дижонская Chatel 1кг, 6шт/кор',2266 union all
select 'Склад Самара ','Горчица из цельных зерен Chatel 1кг, 6шт/кор',1944 union all
select 'Склад Самара ','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',8593 union all
select 'Склад Самара ','Греча ядрица Националь 900гр, 12шт/кор',506 union all
select 'Склад Самара ','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',327 union all
select 'Склад Самара ','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',1048 union all
select 'Склад Самара ','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',975 union all
select 'Склад Самара ','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',118150 union all
select 'Склад Самара ','Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ',844 union all
select 'Склад Самара ','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',1508 union all
select 'Склад Самара ','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',3317 union all
select 'Склад Самара ','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',2412 union all
select 'Склад Самара ','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',2714 union all
select 'Склад Самара ','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',1206 union all
select 'Склад Самара ','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',362 union all
select 'Склад Самара ','Ежевика с/м Лед Эксперт, 10кг/кор',989 union all
select 'Склад Самара ','Закуска Хумус с перцем пепперони KANI 500гр, 9шт/кор, Россия',573 union all
select 'Склад Самара ','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',13459 union all
select 'Склад Самара ','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',8235 union all
select 'Склад Самара ','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',59337 union all
select 'Склад Самара ','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',153254 union all
select 'Склад Самара ','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',7050 union all
select 'Склад Самара ','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',41433 union all
select 'Склад Самара ','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',71212 union all
select 'Склад Самара ','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',16897 union all
select 'Склад Самара ','Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ',6926 union all
select 'Склад Самара ','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',105463 union all
select 'Склад Самара ','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',1008 union all
select 'Склад Самара ','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',8690 union all
select 'Склад Самара ','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',3863 union all
select 'Склад Самара ','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',1849 union all
select 'Склад Самара ','Капуста цветная с/м Заморозка, 10кг/кор',2926 union all
select 'Склад Самара ','Капуста цветная с/м Заморозка, 11кг/кор',437 union all
select 'Склад Самара ','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',27406 union all
select 'Склад Самара ','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',5008 union all
select 'Склад Самара ','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',5385 union all
select 'Склад Самара ','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',49069 union all
select 'Склад Самара ','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',17975 union all
select 'Склад Самара ','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',26813 union all
select 'Склад Самара ','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',80400 union all
select 'Склад Самара ','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',28825 union all
select 'Склад Самара ','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',9786 union all
select 'Склад Самара ','Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ',1248 union all
select 'Склад Самара ','Кетчуп Томатный 2 категория Печагин 850гр',823 union all
select 'Склад Самара ','Кетчуп томатный Heinz 2кг, 6шт/кор ',10819 union all
select 'Склад Самара ','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',337 union all
select 'Склад Самара ','Киноа белая Esoro 2кг, 10шт/кор, Россия',6416 union all
select 'Склад Самара ','Киноа красная Esoro 1кг, 15шт/кор, Россия',3537 union all
select 'Склад Самара ','Клубника с/м Заморозка, 10кг/кор',7693 union all
select 'Склад Самара ','Клюква лесная с/м ГринПроджект, 10кг/кор ',2919 union all
select 'Склад Самара ','Клюква лесная с/м,кг(кор 12кг)',5242 union all
select 'Склад Самара ','Клюква садовая с/м Фросткомпани, 10кг/кор',12619 union all
select 'Склад Самара ','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',1959 union all
select 'Склад Самара ','Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор',10057 union all
select 'Склад Самара ','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',50830 union all
select 'Склад Самара ','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',10297 union all
select 'Склад Самара ','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',220 union all
select 'Склад Самара ','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',9584 union all
select 'Склад Самара ','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',14924 union all
select 'Склад Самара ','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',11276 union all
select 'Склад Самара ','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',7012 union all
select 'Склад Самара ','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',633 union all
select 'Склад Самара ','Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор',997 union all
select 'Склад Самара ','Крабовые палочки Columbus Вичюнай, 5кг/кор',1017 union all
select 'Склад Самара ','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',12188 union all
select 'Склад Самара ','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',23513 union all
select 'Склад Самара ','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',43094 union all
select 'Склад Самара ','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',27460 union all
select 'Склад Самара ','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',1286 union all
select 'Склад Самара ','Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ',1741 union all
select 'Склад Самара ','Крем со вкусом сыра сливочного Милетто, 3,3кг',4421 union all
select 'Склад Самара ','Крылья куриные Барбекю Uniburger, 5кг/кор ',2386 union all
select 'Склад Самара ','Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор',3834 union all
select 'Склад Самара ','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',6778 union all
select 'Склад Самара ','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',3894 union all
select 'Склад Самара ','Кунжут белый очищенный нежареный степень очистки 99,97% Takumi 1кг, 15шт/кор, Индия',2850 union all
select 'Склад Самара ','Кунжут белый очищенный степени чистоты 99,97%, Индия, 25 кг*1(весовой)',4123 union all
select 'Склад Самара ','Кунжут белый очищенный, степени чистоты 99,97%, Индия, 25 кг*1',4105 union all
select 'Склад Самара ','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',4262 union all
select 'Склад Самара ','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',4041 union all
select 'Склад Самара ','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',13647 union all
select 'Склад Самара ','Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор',62068 union all
select 'Склад Самара ','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',298683 union all
select 'Склад Самара ','Курица грудка филе Союзптицепром сух зам ТУ',11794 union all
select 'Склад Самара ','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',2618 union all
select 'Склад Самара ','Кускус пшеничный Националь 450гр, 6шт/кор ',663 union all
select 'Склад Самара ','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',11624 union all
select 'Склад Самара ','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',745 union all
select 'Склад Самара ','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',18080 union all
select 'Склад Самара ','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',3019 union all
select 'Склад Самара ','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',1802 union all
select 'Склад Самара ','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',275329 union all
select 'Склад Самара ','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',234039 union all
select 'Склад Самара ','Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ',164 union all
select 'Склад Самара ','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',27579 union all
select 'Склад Самара ','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',28767 union all
select 'Склад Самара ','Майонез OLFOOD 56% 10л ведро ',29805 union all
select 'Склад Самара ','Майонез OLFOOD 67% 10л ведро ',4639 union all
select 'Склад Самара ','Майонез Печагин Профи 56% 10л/9,5кг ведро',7541 union all
select 'Склад Самара ','Майонез Печагин Профи 56% 5л/4,75кг ведро',1806 union all
select 'Склад Самара ','Майонез Печагин Профи 67% 10л/9,4кг ведро',26828 union all
select 'Склад Самара ','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',395 union all
select 'Склад Самара ','Майонез Печагин Профи 78% 5л/4,65кг ведро',12237 union all
select 'Склад Самара ','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',26814 union all
select 'Склад Самара ','Майонез Печагин Экстра 67% 5л/4,7кг ведро',2944 union all
select 'Склад Самара ','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',4784 union all
select 'Склад Самара ','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',1192 union all
select 'Склад Самара ','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',28130 union all
select 'Склад Самара ','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',503 union all
select 'Склад Самара ','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',1238 union all
select 'Склад Самара ','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',1936 union all
select 'Склад Самара ','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',1632 union all
select 'Склад Самара ','Масло кунжутное Genso 500мл, 12шт/кор, Россия',563 union all
select 'Склад Самара ','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',1085 union all
select 'Склад Самара ','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',2864 union all
select 'Склад Самара ','Масло подсолнечное Санни Голд 1л, 15шт/кор',5807 union all
select 'Склад Самара ','Масло подсолнечное Санни Голд 5л, 3шт/кор',11830 union all
select 'Склад Самара ','Масло сладко-сливочное 82,5% монолит 5кг/кор',40657 union all
select 'Склад Самара ','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',1186 union all
select 'Склад Самара ','Масло фритюрное Ай Фрай 5л, 3шт/кор',5246 union all
select 'Склад Самара ','Масло фритюрное Вегафрай 05 7,5л пакет',13228 union all
select 'Склад Самара ','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',18647 union all
select 'Склад Самара ','Масло фритюрное Печагин Профи 5л, 3шт/кор',34801 union all
select 'Склад Самара ','Масло фритюрное Санни Голд 5л, 3шт/кор',42817 union all
select 'Склад Самара ','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',1657 union all
select 'Склад Самара ','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',4221 union all
select 'Склад Самара ','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',9015 union all
select 'Склад Самара ','Мидии мясо в/м 200/300 Проморе 860гр, 10шт/кор, Чили ',247 union all
select 'Склад Самара ','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',7477 union all
select 'Склад Самара ','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',17690 union all
select 'Склад Самара ','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',6288 union all
select 'Склад Самара ','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',11434 union all
select 'Склад Самара ','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',2126 union all
select 'Склад Самара ','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',2126 union all
select 'Склад Самара ','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',2834 union all
select 'Склад Самара ','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',3542 union all
select 'Склад Самара ','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',64671 union all
select 'Склад Самара ','Моцарелла молокосодержащий продукт 40% кубик Gourmet Fit Alti 1кг, 10шт/кор',40415 union all
select 'Склад Самара ','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',86532 union all
select 'Склад Самара ','Мука из твердых сортов Молино Грасси 1кг/10 шт',1562 union all
select 'Склад Самара ','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',39245 union all
select 'Склад Самара ','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',2614 union all
select 'Склад Самара ','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',768 union all
select 'Склад Самара ','Нут Националь 450гр, 6шт/кор',1151 union all
select 'Склад Самара ','Облепиха с/м Заморозка, 10 кг/кор ',12755 union all
select 'Склад Самара ','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',3783 union all
select 'Склад Самара ','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',720 union all
select 'Склад Самара ','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',469 union all
select 'Склад Самара ','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',450 union all
select 'Склад Самара ','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',7034 union all
select 'Склад Самара ','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',586 union all
select 'Склад Самара ','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',1074 union all
select 'Склад Самара ','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',724 union all
select 'Склад Самара ','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',4236 union all
select 'Склад Самара ','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',3427 union all
select 'Склад Самара ','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',29895 union all
select 'Склад Самара ','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',18807 union all
select 'Склад Самара ','Паста "BARILLA" Пипе Ригате №91 500г/12шт',381 union all
select 'Склад Самара ','Паста "BARILLA" Фарфалле №65 500г/12шт',1676 union all
select 'Склад Самара ','Паста BARILLA Феттучине 500гр, 12шт/кор',7413 union all
select 'Склад Самара ','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',802 union all
select 'Склад Самара ','Паста острая Табаджан 920гр, 6шт/кор, Китай',14440 union all
select 'Склад Самара ','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',549 union all
select 'Склад Самара ','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',659 union all
select 'Склад Самара ','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',2933 union all
select 'Склад Самара ','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',4697 union all
select 'Склад Самара ','Перец красный Шичими 300гр, 60шт/кор, Китай',2440 union all
select 'Склад Самара ','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',5266 union all
select 'Склад Самара ','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',302 union all
select 'Склад Самара ','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',675 union all
select 'Склад Самара ','Персики консервированные половинки в сиропе SUNFEEL 850мл/820гр/460гр, 12шт/кор ',1055 union all
select 'Склад Самара ','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',1298 union all
select 'Склад Самара ','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',1623 union all
select 'Склад Самара ','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',949 union all
select 'Склад Самара ','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',1305 union all
select 'Склад Самара ','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',957 union all
select 'Склад Самара ','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',1288 union all
select 'Склад Самара ','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',1134 union all
select 'Склад Самара ','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',3991 union all
select 'Склад Самара ','Рис Shinaki 25кг, Россия',125168 union all
select 'Склад Самара ','Рис бурый Здоровье Националь 800гр, 12шт/кор',609 union all
select 'Склад Самара ','Рис для суши Hikari 20кг, Вьетнам',57285 union all
select 'Склад Самара ','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',210 union all
select 'Склад Самара ','Рыбные наггетсы из филе минтая в кляре Espersen 1кг 01210586',11971 union all
select 'Склад Самара ','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',3437 union all
select 'Склад Самара ','Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ',585 union all
select 'Склад Самара ','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',322 union all
select 'Склад Самара ','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',9 union all
select 'Склад Самара ','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',78055 union all
select 'Склад Самара ','Семена Чиа Esoro 1кг, 15шт/кор, Россия',1623 union all
select 'Склад Самара ','Сироп Амаретто Spoom 1л, 6шт/кор ',392 union all
select 'Склад Самара ','Сироп Апельсин 1 л Spoom',1176 union all
select 'Склад Самара ','Сироп Базилик 1 л Spoom',392 union all
select 'Склад Самара ','Сироп Банан желтый Spoom 1л, 6шт/кор',1568 union all
select 'Склад Самара ','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',1176 union all
select 'Склад Самара ','Сироп Ваниль Spoom 1л, 6шт/кор',784 union all
select 'Склад Самара ','Сироп Гренадин Spoom 1л, 6шт/кор',980 union all
select 'Склад Самара ','Сироп Груша Spoom 1л, 6шт/кор',1960 union all
select 'Склад Самара ','Сироп Ирландский крем Spoom 1л, 6шт/кор',1764 union all
select 'Склад Самара ','Сироп Кокос Spoom 1л, 6шт/кор ',1568 union all
select 'Склад Самара ','Сироп Лаванда Spoom 1л, 6шт/кор',588 union all
select 'Склад Самара ','Сироп Лайм Spoom 1л, 6шт/кор',588 union all
select 'Склад Самара ','Сироп Малина Spoom 1л, 6шт/кор',1764 union all
select 'Склад Самара ','Сироп Манго Spoom 1л, 6шт/кор',196 union all
select 'Склад Самара ','Сироп Маракуйя Spoom 1л, 6шт/кор',784 union all
select 'Склад Самара ','Сироп Марципан Spoom 1л, 6шт/кор',588 union all
select 'Склад Самара ','Сироп Мохито Ментол Spoom 1л, 6шт/кор',1176 union all
select 'Склад Самара ','Сироп Роза Spoom 1л, 6шт/кор',784 union all
select 'Склад Самара ','Сироп Солёная Карамель Spoom 1л, 6шт/кор',196 union all
select 'Склад Самара ','Сироп Фисташка Spoom 1л, 6шт/кор',784 union all
select 'Склад Самара ','Сироп Шоколад Spoom 1л, 6шт/кор',980 union all
select 'Склад Самара ','Сироп Яблочный Пирог 1 л Spoom',1764 union all
select 'Склад Самара ','Сливки кондитерские 27% Декор Ап Унигра, 12шт/кор',1676 union all
select 'Склад Самара ','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',1237 union all
select 'Склад Самара ','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',87244 union all
select 'Склад Самара ','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',45320 union all
select 'Склад Самара ','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',4329 union all
select 'Склад Самара ','Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка',2091 union all
select 'Склад Самара ','Смородина черная с/м Заморозка, 10кг/кор',12903 union all
select 'Склад Самара ','Сок юдзу Yuzu замороженный 500гр, 10шт/кор, Корея',6826 union all
select 'Склад Самара ','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',5494 union all
select 'Склад Самара ','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',1427 union all
select 'Склад Самара ','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',677 union all
select 'Склад Самара ','Соус барбекю классический Heinz 1кг, 6шт/кор',11728 union all
select 'Склад Самара ','Соус барбекю Нева Фуд 1кг, 5шт/кор ',597 union all
select 'Склад Самара ','Соус Бургер Heinz 1кг, 6шт/кор ',479 union all
select 'Склад Самара ','Соус горчичный Heinz 2кг, 6шт/кор ',1903 union all
select 'Склад Самара ','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',1551 union all
select 'Склад Самара ','Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор',2417 union all
select 'Склад Самара ','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',3308 union all
select 'Склад Самара ','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',2032 union all
select 'Склад Самара ','Соус кисло-сладкий Нева Фуд 1кг, 5шт/кор ',107 union all
select 'Склад Самара ','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',3972 union all
select 'Склад Самара ','Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ',5156 union all
select 'Склад Самара ','Соус МаксТейсти 1кг/6шт Heinz',159 union all
select 'Склад Самара ','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',7726 union all
select 'Склад Самара ','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',296 union all
select 'Склад Самара ','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',411 union all
select 'Склад Самара ','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',5228 union all
select 'Склад Самара ','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',812 union all
select 'Склад Самара ','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',2709 union all
select 'Склад Самара ','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',19826 union all
select 'Склад Самара ','Соус соевый KOUMORI Печагин 1л, 6шт/кор',776 union all
select 'Склад Самара ','Соус соевый Padam 18л, Китай',37865 union all
select 'Склад Самара ','Соус соевый Padam Premium 18л, Китай',35456 union all
select 'Склад Самара ','Соус соевый порционный 30гр, 150шт/кор, Россия',1207 union all
select 'Склад Самара ','Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ',1909 union all
select 'Склад Самара ','Соус сырный Heinz 1кг, 6шт/кор ',6531 union all
select 'Склад Самара ','Соус сырный Heinz дип-пот 25мл, 125шт/кор',14223 union all
select 'Склад Самара ','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',2797 union all
select 'Склад Самара ','Соус сырный майонезный Нева Фуд дип-пот 25мл, 147шт/кор ',1949 union all
select 'Склад Самара ','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',1184 union all
select 'Склад Самара ','Соус Терияки Heinz 1кг, 6шт/кор',23316 union all
select 'Склад Самара ','Соус Терияки Восточный Нева Фуд 1кг, 5шт/кор ',259 union all
select 'Склад Самара ','Соус Унаги Genso 1,5л, 6шт/кор, Россия',947 union all
select 'Склад Самара ','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',1176 union all
select 'Склад Самара ','Соус Цезарь оригинальный 1кг/6шт Heinz',11152 union all
select 'Склад Самара ','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',1031 union all
select 'Склад Самара ','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',1470 union all
select 'Склад Самара ','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',2709 union all
select 'Склад Самара ','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',1903 union all
select 'Склад Самара ','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',728 union all
select 'Склад Самара ','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',7760 union all
select 'Склад Самара ','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',1638 union all
select 'Склад Самара ','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',840 union all
select 'Склад Самара ','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',2673 union all
select 'Склад Самара ','Спред растительно-сливочный (молочный) 82,5%, 5кг',45587 union all
select 'Склад Самара ','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',7957 union all
select 'Склад Самара ','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',3895 union all
select 'Склад Самара ','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',2387 union all
select 'Склад Самара ','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',22991 union all
select 'Склад Самара ','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',8245 union all
select 'Склад Самара ','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',6651 union all
select 'Склад Самара ','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',22 union all
select 'Склад Самара ','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',4565 union all
select 'Склад Самара ','Сыр плавленый ломтики Black Cheddar Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',10589 union all
select 'Склад Самара ','Сыр плавленый ломтики Сливочный Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',221 union all
select 'Склад Самара ','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',42634 union all
select 'Склад Самара ','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',40114 union all
select 'Склад Самара ','Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ',9192 union all
select 'Склад Самара ','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',2843 union all
select 'Склад Самара ','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',72921 union all
select 'Склад Самара ','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',75085 union all
select 'Склад Самара ','Сыр творожный 65% Креметте Хохланд 10кг ведро ',1024716 union all
select 'Склад Самара ','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',181106 union all
select 'Склад Самара ','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',365736 union all
select 'Склад Самара ','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',9101 union all
select 'Склад Самара ','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',17702 union all
select 'Склад Самара ','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',4450 union all
select 'Склад Самара ','Тесто Катаифи Бонтьер 450гр, 8шт/кор',89 union all
select 'Склад Самара ','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',839 union all
select 'Склад Самара ','Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ',11436 union all
select 'Склад Самара ','Томатная паста Печагин 1кг ведро, 6шт/кор ',3873 union all
select 'Склад Самара ','Томатная паста Печагин 5кг ведро ',3128 union all
select 'Склад Самара ','Томаты целые очищенные в с/с 2650мл/ 2550гр/1530гр, 6шт/кор Heinz',8836 union all
select 'Склад Самара ','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',1526 union all
select 'Склад Самара ','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',1889 union all
select 'Склад Самара ','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',1652 union all
select 'Склад Самара ','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',1032 union all
select 'Склад Самара ','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',5077 union all
select 'Склад Самара ','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',2684 union all
select 'Склад Самара ','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',6639 union all
select 'Склад Самара ','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',7023 union all
select 'Склад Самара ','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',6887 union all
select 'Склад Самара ','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',3941 union all
select 'Склад Самара ','Тортилья заморож. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор',3684 union all
select 'Склад Самара ','Тортилья заморож. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ',35799 union all
select 'Склад Самара ','Тортилья заморож. пшеничная с сыром d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ',48579 union all
select 'Склад Самара ','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',7331 union all
select 'Склад Самара ','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',82094 union all
select 'Склад Самара ','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',929 union all
select 'Склад Самара ','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',537 union all
select 'Склад Самара ','Уксус рисовый Makado 20л, Россия',1747 union all
select 'Склад Самара ','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',4008 union all
select 'Склад Самара ','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',284 union all
select 'Склад Самара ','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',3745 union all
select 'Склад Самара ','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',2148 union all
select 'Склад Самара ','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',17630 union all
select 'Склад Самара ','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',51471 union all
select 'Склад Самара ','Чай Ассам GreenLine 250гр/8шт (84557)',204 union all
select 'Склад Самара ','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',166 union all
select 'Склад Самара ','Чай Сенча  GreenLine 250гр/8шт (84558)',409 union all
select 'Склад Самара ','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',332 union all
select 'Склад Самара ','Черника с/м Фросткомпани, 10кг/кор',3698 union all
select 'Склад Самара ','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',6142 union all
select 'Склад Самара ','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',7896 union all
select 'Склад Самара ','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',10218 union all
select 'Склад Самара ','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',7896 union all
select 'Склад Самара ','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',48341 union all
select 'Склад Самара ','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',1981 union all
select 'Склад Самара ','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',1663 union all
select 'Склад Самара ','Шпинат резаный с/м 2,5кг, 4шт/кор',387 union all
select 'Склад Самара ','Шпинат целый листовой с/м 5кг, 2шт/кор',377 union all
select 'Склад Самара ','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',1994 union all
select 'Склад Самара ','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',8971 union all
select 'Склад Самара ','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',315 union all
select 'Склад Самара ','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',14540 union all
select 'Склад Самара ','ЯЯЯ___Лук жареный 1кг/10шт',5471 union all
select 'Склад Самара ','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',39908 union all
select 'Склад Самара ','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',5578 union all
select 'Склад Самара ','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',10011 union all
select 'Склад Самара ','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',332 union all
select 'Склад Санкт-Петербург','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',9309 union all
select 'Склад Санкт-Петербург','Аджика по-грузински Печагин Продукт 1кг, 6шт/кор',2090 union all
select 'Склад Санкт-Петербург','Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ',1016 union all
select 'Склад Санкт-Петербург','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',11822 union all
select 'Склад Санкт-Петербург','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',9629 union all
select 'Склад Санкт-Петербург','Базилик SpicExpert 1кг пакет, 5шт/кор ',687 union all
select 'Склад Санкт-Петербург','Базилик SpicExpert 200гр/1000мл банка, 6шт/кор ',250 union all
select 'Склад Санкт-Петербург','Бекон в/к зам. Златиборац 500гр, 10шт/кор',17069 union all
select 'Склад Санкт-Петербург','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',62953 union all
select 'Склад Санкт-Петербург','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',117174 union all
select 'Склад Санкт-Петербург','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',31774 union all
select 'Склад Санкт-Петербург','Бобы соевые очищенные Эдамаме Ajinomoto 500гр, 20шт/кор',34327 union all
select 'Склад Санкт-Петербург','Брокколи с/м Трилайн 10кг/кор',33839 union all
select 'Склад Санкт-Петербург','Брусника с/м Заморозка, 10кг/кор ',15823 union all
select 'Склад Санкт-Петербург','Булгур Националь 450гр, 6шт/кор ',1443 union all
select 'Склад Санкт-Петербург','Булочка ассорти 4 вида 40гр, 80шт/кор',1785 union all
select 'Склад Санкт-Петербург','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',2318 union all
select 'Склад Санкт-Петербург','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',535 union all
select 'Склад Санкт-Петербург','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',10301 union all
select 'Склад Санкт-Петербург','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',3052 union all
select 'Склад Санкт-Петербург','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',5723 union all
select 'Склад Санкт-Петербург','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',3595 union all
select 'Склад Санкт-Петербург','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',7219 union all
select 'Склад Санкт-Петербург','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',2183 union all
select 'Склад Санкт-Петербург','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',3814 union all
select 'Склад Санкт-Петербург','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',368 union all
select 'Склад Санкт-Петербург','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',2054 union all
select 'Склад Санкт-Петербург','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',9016 union all
select 'Склад Санкт-Петербург','Булочка для датского хот-дога ржаная 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210659',11421 union all
select 'Склад Санкт-Петербург','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',3468 union all
select 'Склад Санкт-Петербург','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',30451 union all
select 'Склад Санкт-Петербург','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',1846 union all
select 'Склад Санкт-Петербург','Булочка с солодом и кориандром 40гр, 80шт/кор',9128 union all
select 'Склад Санкт-Петербург','Булочка Французская 40гр, 160шт/кор 301/160',15648 union all
select 'Склад Санкт-Петербург','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',1033 union all
select 'Склад Санкт-Петербург','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',4736 union all
select 'Склад Санкт-Петербург','Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор',7320 union all
select 'Склад Санкт-Петербург','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',1627 union all
select 'Склад Санкт-Петербург','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',1729 union all
select 'Склад Санкт-Петербург','Васаби порционный 5гр стик, 600шт/кор, Россия',6523 union all
select 'Склад Санкт-Петербург','Васаби порционный ПиццаФабрика, Россия,  10 гр*400',7383 union all
select 'Склад Санкт-Петербург','Васаби порционный СМ, Россия, 5 гр*600',15630 union all
select 'Склад Санкт-Петербург','Вермишель крахмальная порционная ROBOT 300гр, 28шт/кор, Китай',44220 union all
select 'Склад Санкт-Петербург','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',2240 union all
select 'Склад Санкт-Петербург','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',2521 union all
select 'Склад Санкт-Петербург','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',4253 union all
select 'Склад Санкт-Петербург','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',12164 union all
select 'Склад Санкт-Петербург','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',5086 union all
select 'Склад Санкт-Петербург','Вода питьевая негаз. 0,33л, 12шт/кор СМ',3716 union all
select 'Склад Санкт-Петербург','Водоросли Вакаме 500гр, 20шт/кор, Китай',1127 union all
select 'Склад Санкт-Петербург','Водоросли Комбу 1кг, 10шт/кор, Китай ',475 union all
select 'Склад Санкт-Петербург','Водоросли Нори Tidori 100л, 40шт/кор, Корея',253761 union all
select 'Склад Санкт-Петербург','Водоросли Нори Tidori 50л, 80шт/кор, Корея',30247 union all
select 'Склад Санкт-Петербург','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',1744 union all
select 'Склад Санкт-Петербург','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',52004 union all
select 'Склад Санкт-Петербург','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',17431 union all
select 'Склад Санкт-Петербург','Гедза с овощами Ajinomoto 600гр, 10шт/кор',29415 union all
select 'Склад Санкт-Петербург','Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ',27236 union all
select 'Склад Санкт-Петербург','Гёдза с яблоками  400г*12 Ajinomoto',31623 union all
select 'Склад Санкт-Петербург','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',475 union all
select 'Склад Санкт-Петербург','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',2224 union all
select 'Склад Санкт-Петербург','Говядина вырезка Импорт MINERVA S/A №431',19510 union all
select 'Склад Санкт-Петербург','Говядина кости гантели (монолит) Эко Лайн 20кг, Трансагроэкспорт',2493 union all
select 'Склад Санкт-Петербург','Горошек зеленый консервированный SUNFEEL 4250мл/4000гр/2400гр, 6шт/кор',52823 union all
select 'Склад Санкт-Петербург','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',2454 union all
select 'Склад Санкт-Петербург','Горошек зеленый с/м Лед Эксперт, 10кг/кор',1627 union all
select 'Склад Санкт-Петербург','Горчица дижонская Chatel 1кг, 6шт/кор',9682 union all
select 'Склад Санкт-Петербург','Горчица для хот-догов Нева Фуд 850гр, 6шт/кор',595 union all
select 'Склад Санкт-Петербург','Горчица из цельных зерен Chatel 1кг, 6шт/кор',3645 union all
select 'Склад Санкт-Петербург','Горчица Русская Печагин 1кг ведро, 6шт/кор',1655 union all
select 'Склад Санкт-Петербург','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',14512 union all
select 'Склад Санкт-Петербург','Греча Алтайская Националь 3кг, 4шт/кор',16040 union all
select 'Склад Санкт-Петербург','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',3851 union all
select 'Склад Санкт-Петербург','Грибы белые целые с/м(по 7кг), кг',39888 union all
select 'Склад Санкт-Петербург','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',8514 union all
select 'Склад Санкт-Петербург','Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор',1788 union all
select 'Склад Санкт-Петербург','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',7798 union all
select 'Склад Санкт-Петербург','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',40959 union all
select 'Склад Санкт-Петербург','Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',25304 union all
select 'Склад Санкт-Петербург','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',389 union all
select 'Склад Санкт-Петербург','Грибы шампиньоны резаные с/м Фросткомпани, 10кг/кор',487 union all
select 'Склад Санкт-Петербург','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',2533 union all
select 'Склад Санкт-Петербург','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',603 union all
select 'Склад Санкт-Петербург','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',1206 union all
select 'Склад Санкт-Петербург','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',7960 union all
select 'Склад Санкт-Петербург','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',5012 union all
select 'Склад Санкт-Петербург','Ежевика с/м Лед Эксперт, 10кг/кор',4697 union all
select 'Склад Санкт-Петербург','Желатин пищевой гранулированный SpicExpert 1кг пакет, 15шт/кор',20201 union all
select 'Склад Санкт-Петербург','Закуска Хумус с перцем пепперони KANI 500гр, 9шт/кор, Россия',1289 union all
select 'Склад Санкт-Петербург','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',561 union all
select 'Склад Санкт-Петербург','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',56193 union all
select 'Склад Санкт-Петербург','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',17290 union all
select 'Склад Санкт-Петербург','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',82915 union all
select 'Склад Санкт-Петербург','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',103150 union all
select 'Склад Санкт-Петербург','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',263701 union all
select 'Склад Санкт-Петербург','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',16504 union all
select 'Склад Санкт-Петербург','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',47766 union all
select 'Склад Санкт-Петербург','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',194585 union all
select 'Склад Санкт-Петербург','Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ',52210 union all
select 'Склад Санкт-Петербург','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',17343 union all
select 'Склад Санкт-Петербург','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',1008 union all
select 'Склад Санкт-Петербург','Кальмар кольца в кляре Полар Сифуд 1кг, 5шт/кор',367 union all
select 'Склад Санкт-Петербург','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',5432 union all
select 'Склад Санкт-Петербург','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',2575 union all
select 'Склад Санкт-Петербург','Кальцоне Ветчина и сыр Пиццарь 150гр, 25шт/кор',1202 union all
select 'Склад Санкт-Петербург','Кальцоне Маргарита (моцарелла, помидоры) 130 гр./шт. 25 шт/кор.',1248 union all
select 'Склад Санкт-Петербург','Кальцоне Мексика Пиццарь 140гр, 25шт/кор ',1256 union all
select 'Склад Санкт-Петербург','Кальцоне Мясная Пиццарь 160гр, 25шт/кор',1608 union all
select 'Склад Санкт-Петербург','Кальцоне Пепперони Пиццарь 130гр, 25шт/кор',1156 union all
select 'Склад Санкт-Петербург','Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор',3216 union all
select 'Склад Санкт-Петербург','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',5085 union all
select 'Склад Санкт-Петербург','Капуста цветная с/м Заморозка, 10кг/кор',1284 union all
select 'Склад Санкт-Петербург','Капуста цветная с/м, 9кг/кор',1070 union all
select 'Склад Санкт-Петербург','Кардамон молотый 500гр (1000мл) банка SpicExpert',1974 union all
select 'Склад Санкт-Петербург','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',6090 union all
select 'Склад Санкт-Петербург','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',31478 union all
select 'Склад Санкт-Петербург','Картофель пюре McCain 3кг, 3шт/кор арт. 1000001552',6392 union all
select 'Склад Санкт-Петербург','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',8892 union all
select 'Склад Санкт-Петербург','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',18226 union all
select 'Склад Санкт-Петербург','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',13543 union all
select 'Склад Санкт-Петербург','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',68884 union all
select 'Склад Санкт-Петербург','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',7166 union all
select 'Склад Санкт-Петербург','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',181905 union all
select 'Склад Санкт-Петербург','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',7242 union all
select 'Склад Санкт-Петербург','Картофель фри в хруст. панировке 6*6мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006743/1000007738',27195 union all
select 'Склад Санкт-Петербург','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',11280 union all
select 'Склад Санкт-Петербург','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',18392 union all
select 'Склад Санкт-Петербург','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',638 union all
select 'Склад Санкт-Петербург','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',6331 union all
select 'Склад Санкт-Петербург','Кетчуп томатный 1 категории Нева Фуд 850гр, 6шт/кор ',470 union all
select 'Склад Санкт-Петербург','Кетчуп томатный 2 категории Печагин 10кг ведро ',18090 union all
select 'Склад Санкт-Петербург','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',4970 union all
select 'Склад Санкт-Петербург','Кетчуп томатный Heinz 2кг, 6шт/кор ',12622 union all
select 'Склад Санкт-Петербург','Киноа белая Esoro 2кг, 10шт/кор, Россия',25664 union all
select 'Склад Санкт-Петербург','Киноа красная Esoro 1кг, 15шт/кор, Россия',8979 union all
select 'Склад Санкт-Петербург','Киноа черная Esoro 1кг, 15шт/кор, Россия',9237 union all
select 'Склад Санкт-Петербург','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',17734 union all
select 'Склад Санкт-Петербург','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',32211 union all
select 'Склад Санкт-Петербург','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',19167 union all
select 'Склад Санкт-Петербург','Клубника с/м Заморозка, 10кг/кор',977 union all
select 'Склад Санкт-Петербург','Клюква лесная с/м ГринПроджект, 10кг/кор ',6633 union all
select 'Склад Санкт-Петербург','Клюква садовая с/м Фросткомпани, 10кг/кор',734 union all
select 'Склад Санкт-Петербург','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',2578 union all
select 'Склад Санкт-Петербург','Колбаса варено-копченая "Мадера" 150гр*6шт/уп, 12 уп./кор. L18см D33мм Востряково',6453 union all
select 'Склад Санкт-Петербург','Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор',9223 union all
select 'Склад Санкт-Петербург','Колбаса полукопченая "Свиная" 200гр*5шт/уп, 4 уп./кор. L26см D33мм Востряково',2819 union all
select 'Склад Санкт-Петербург','Колбаски куриные мини с перцем L8см Деликатес 30гр, ±10кг/кор арт. 157',33158 union all
select 'Склад Санкт-Петербург','Колбаски Тюрингские с кориандром из свинины и говядины L22смØ21мм Востряково 80гр/шт,6шт/уп, 8уп/кор',3305 union all
select 'Склад Санкт-Петербург','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',11612 union all
select 'Склад Санкт-Петербург','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',15740 union all
select 'Склад Санкт-Петербург','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',880 union all
select 'Склад Санкт-Петербург','Корнишоны  3100мл/1,6кг/6 шт SUNFEEL Вьетнам',8530 union all
select 'Склад Санкт-Петербург','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',4070 union all
select 'Склад Санкт-Петербург','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',22862 union all
select 'Склад Санкт-Петербург','Котлета для гамбургера из мраморной говядины Премиум Uniburger 150гр, 5кг/кор ',889 union all
select 'Склад Санкт-Петербург','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',28240 union all
select 'Склад Санкт-Петербург','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',16462 union all
select 'Склад Санкт-Петербург','Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор',217 union all
select 'Склад Санкт-Петербург','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',5073 union all
select 'Склад Санкт-Петербург','Крабовые палочки Columbus Вичюнай, 5кг/кор',3560 union all
select 'Склад Санкт-Петербург','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',33144 union all
select 'Склад Санкт-Петербург','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',108672 union all
select 'Склад Санкт-Петербург','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',79259 union all
select 'Склад Санкт-Петербург','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',29371 union all
select 'Склад Санкт-Петербург','Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6',144712 union all
select 'Склад Санкт-Петербург','Крем со вкусом сыра сливочного Милетто, 3,3кг',40897 union all
select 'Склад Санкт-Петербург','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',18120 union all
select 'Склад Санкт-Петербург','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',5508 union all
select 'Склад Санкт-Петербург','Круассан с абрикосовой начинкой Лантманнен Юнибэйк 90гр, 48шт/кор арт. 26880000/26883002',11764 union all
select 'Склад Санкт-Петербург','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',5880 union all
select 'Склад Санкт-Петербург','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',6771 union all
select 'Склад Санкт-Петербург','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',10638 union all
select 'Склад Санкт-Петербург','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',20621 union all
select 'Склад Санкт-Петербург','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',34126 union all
select 'Склад Санкт-Петербург','Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002',34383 union all
select 'Склад Санкт-Петербург','Крылья куриные Барбекю Uniburger, 5кг/кор ',3109 union all
select 'Склад Санкт-Петербург','Крылья куриные Буффало острые Uniburger, 5кг/кор ',6173 union all
select 'Склад Санкт-Петербург','Кукуруза в зерне с/м 10кг/кор ГринПроджект',804 union all
select 'Склад Санкт-Петербург','Кумин (зира) молотый SpicExpert 1кг пакет, 10шт/кор ',4213 union all
select 'Склад Санкт-Петербург','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',16398 union all
select 'Склад Санкт-Петербург','Кунжут белый очищенный нежареный степень очистки 99,95% 25кг, Индия',54789 union all
select 'Склад Санкт-Петербург','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',779 union all
select 'Склад Санкт-Петербург','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',2853 union all
select 'Склад Санкт-Петербург','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',206167 union all
select 'Склад Санкт-Петербург','Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор',5364 union all
select 'Склад Санкт-Петербург','Курица грудка филе (подложка) ТМ "Баксанский бройлер" Халяль',500 union all
select 'Склад Санкт-Петербург','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',168266 union all
select 'Склад Санкт-Петербург','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',3525 union all
select 'Склад Санкт-Петербург','Курица тушка цыпленка бройлера Байсад 1,1',2058 union all
select 'Склад Санкт-Петербург','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',49206 union all
select 'Склад Санкт-Петербург','Кускус пшеничный Националь 450гр, 6шт/кор ',398 union all
select 'Склад Санкт-Петербург','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',5865 union all
select 'Склад Санкт-Петербург','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',93899 union all
select 'Склад Санкт-Петербург','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',82416 union all
select 'Склад Санкт-Петербург','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',3910 union all
select 'Склад Санкт-Петербург','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',9678 union all
select 'Склад Санкт-Петербург','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',4480 union all
select 'Склад Санкт-Петербург','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',541 union all
select 'Склад Санкт-Петербург','Лимонный концентрат Цитрано пл/б (0,545 кг/500 мл) /24 шт  ',1402 union all
select 'Склад Санкт-Петербург','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',12698 union all
select 'Склад Санкт-Петербург','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',2045 union all
select 'Склад Санкт-Петербург','Лосось с/м 6/7 Camanchaca Pesca Sur S.A. Tome 08001, ±25кг/кор',2461 union all
select 'Склад Санкт-Петербург','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',57315 union all
select 'Склад Санкт-Петербург','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',1192 union all
select 'Склад Санкт-Петербург','Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079',4496 union all
select 'Склад Санкт-Петербург','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',1299 union all
select 'Склад Санкт-Петербург','Майонез Печагин Профи 56% 5л/4,75кг ведро',34916 union all
select 'Склад Санкт-Петербург','Майонез Печагин Профи 67% 10л/9,4кг ведро',6863 union all
select 'Склад Санкт-Петербург','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',154340 union all
select 'Склад Санкт-Петербург','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',132 union all
select 'Склад Санкт-Петербург','Майонез Печагин Профи 78% 10л/9,3кг ведро',14171 union all
select 'Склад Санкт-Петербург','Майонез Печагин Экстра 67% 10л/9,4кг ведро',18206 union all
select 'Склад Санкт-Петербург','Майонез Печагин Экстра 67% 5л/4,7кг ведро',981 union all
select 'Склад Санкт-Петербург','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',1196 union all
select 'Склад Санкт-Петербург','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',1192 union all
select 'Склад Санкт-Петербург','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',1250 union all
select 'Склад Санкт-Петербург','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',1005 union all
select 'Склад Санкт-Петербург','Малина грисс дробленая с/м Фросткомпани, 10кг/кор',2195 union all
select 'Склад Санкт-Петербург','Малина Экстра с/м 2,5кг, 4шт/кор',2613 union all
select 'Склад Санкт-Петербург','Манго ломтики в сиропе 425 мл/400гр/230гр/12 Vitaland',868 union all
select 'Склад Санкт-Петербург','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',13054 union all
select 'Склад Санкт-Петербург','Масло кунжутное 1,8л, 6шт/кор, Китай',3136 union all
select 'Склад Санкт-Петербург','Масло кунжутное Genso 500мл, 12шт/кор, Россия',1972 union all
select 'Склад Санкт-Петербург','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',4100 union all
select 'Склад Санкт-Петербург','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',2734 union all
select 'Склад Санкт-Петербург','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',905 union all
select 'Склад Санкт-Петербург','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',5729 union all
select 'Склад Санкт-Петербург','Масло подсолнечное Санни Голд 1л, 15шт/кор',16715 union all
select 'Склад Санкт-Петербург','Масло подсолнечное Санни Голд 5л, 3шт/кор',71248 union all
select 'Склад Санкт-Петербург','Масло сладко-сливочное 82,5% монолит 5кг/кор',70099 union all
select 'Склад Санкт-Петербург','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',58583 union all
select 'Склад Санкт-Петербург','Масло фритюрное Ай Фрай 5л, 3шт/кор',74033 union all
select 'Склад Санкт-Петербург','Масло фритюрное Вегафрай 05 7,5л пакет',68590 union all
select 'Склад Санкт-Петербург','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',1805 union all
select 'Склад Санкт-Петербург','Масло фритюрное Профилюкс 10л канистра',4171 union all
select 'Склад Санкт-Петербург','Масло фритюрное Санни Голд 10л',6331 union all
select 'Склад Санкт-Петербург','Масло фритюрное Санни Голд 5л, 3шт/кор',36184 union all
select 'Склад Санкт-Петербург','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',5301 union all
select 'Склад Санкт-Петербург','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',13718 union all
select 'Склад Санкт-Петербург','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',24964 union all
select 'Склад Санкт-Петербург','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',11793 union all
select 'Склад Санкт-Петербург','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',25500 union all
select 'Склад Санкт-Петербург','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',12982 union all
select 'Склад Санкт-Петербург','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',2834 union all
select 'Склад Санкт-Петербург','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',709 union all
select 'Склад Санкт-Петербург','Морс Клюквенный 0,5 л СМ',9227 union all
select 'Склад Санкт-Петербург','Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай',1993 union all
select 'Склад Санкт-Петербург','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',102108 union all
select 'Склад Санкт-Петербург','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',162651 union all
select 'Склад Санкт-Петербург','Мука для пиццы (мягкие сорта)Молино Грасси 25кг',11453 union all
select 'Склад Санкт-Петербург','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',7146 union all
select 'Склад Санкт-Петербург','Мука из твердых сортов Молино Грасси 1кг/10 шт',4462 union all
select 'Склад Санкт-Петербург','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',53064 union all
select 'Склад Санкт-Петербург','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',1335 union all
select 'Склад Санкт-Петербург','Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF',94467 union all
select 'Склад Санкт-Петербург','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',960 union all
select 'Склад Санкт-Петербург','Нут Националь 450гр, 6шт/кор',4846 union all
select 'Склад Санкт-Петербург','Облепиха с/м Заморозка, 10 кг/кор ',2253 union all
select 'Склад Санкт-Петербург','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',21459 union all
select 'Склад Санкт-Петербург','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',882 union all
select 'Склад Санкт-Петербург','Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',3492 union all
select 'Склад Санкт-Петербург','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',724 union all
select 'Склад Санкт-Петербург','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',23589 union all
select 'Склад Санкт-Петербург','Палочки бамбуковые в/у с логотипом ПиццаФабрика, 1000шт/кор, Россия',1390 union all
select 'Склад Санкт-Петербург','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',15698 union all
select 'Склад Санкт-Петербург','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',101004 union all
select 'Склад Санкт-Петербург','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',57740 union all
select 'Склад Санкт-Петербург','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',10515 union all
select 'Склад Санкт-Петербург','Паприка сладкая молотая ASTA-150 SpicExpert 1кг пакет, 15шт/кор ',1767 union all
select 'Склад Санкт-Петербург','Паста "BARILLA" Пенне Ригате №73 500г/12шт',653 union all
select 'Склад Санкт-Петербург','Паста "BARILLA" Фарфалле №65 500г/12шт',1616 union all
select 'Склад Санкт-Петербург','Паста BARILLA Лазанья 500гр, 15шт/кор',4277 union all
select 'Склад Санкт-Петербург','Паста BARILLA Тальятелле 500гр, 12шт/кор',713 union all
select 'Склад Санкт-Петербург','Паста BARILLA Феттучине 500гр, 12шт/кор',2138 union all
select 'Склад Санкт-Петербург','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',917 union all
select 'Склад Санкт-Петербург','Паста Карри зеленая HOM-D 400гр, 24шт/кор, Таиланд',1719 union all
select 'Склад Санкт-Петербург','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',115 union all
select 'Склад Санкт-Петербург','Паста острая Табаджан 920гр, 6шт/кор, Китай',9120 union all
select 'Склад Санкт-Петербург','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',20972 union all
select 'Склад Санкт-Петербург','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',25913 union all
select 'Склад Санкт-Петербург','Паста соевая перцовая Кочудян 500гр, 20шт/кор, Китай',423 union all
select 'Склад Санкт-Петербург','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',2322 union all
select 'Склад Санкт-Петербург','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',2818 union all
select 'Склад Санкт-Петербург','Перец душистый горошек SpicExpert 350гр/1000мл банка, 6шт/кор ',751 union all
select 'Склад Санкт-Петербург','Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert',879 union all
select 'Склад Санкт-Петербург','Перец красный чили молотый SpicExpert 1кг пакет, 12шт/кор',995 union all
select 'Склад Санкт-Петербург','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',628 union all
select 'Склад Санкт-Петербург','Перец красный Шичими 300гр, 60шт/кор, Китай',32131 union all
select 'Склад Санкт-Петербург','Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ',6583 union all
select 'Склад Санкт-Петербург','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',7236 union all
select 'Склад Санкт-Петербург','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',418 union all
select 'Склад Санкт-Петербург','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',1801 union all
select 'Склад Санкт-Петербург','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',15419 union all
select 'Склад Санкт-Петербург','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',22074 union all
select 'Склад Санкт-Петербург','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',2435 union all
select 'Склад Санкт-Петербург','Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор',3121 union all
select 'Склад Санкт-Петербург','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',4100 union all
select 'Склад Санкт-Петербург','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',23609 union all
select 'Склад Санкт-Петербург','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',5832 union all
select 'Склад Санкт-Петербург','Приправа для декора Летняя SpicExpert 1кг пакет, 15шт/кор ',6030 union all
select 'Склад Санкт-Петербург','Приправа для курицы SpicExpert 500гр/1000мл банка, 6шт/кор',558 union all
select 'Склад Санкт-Петербург','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',2268 union all
select 'Склад Санкт-Петербург','Приправа Итальянская SpicExpert 200гр/1000мл банка, 6шт/кор ',326 union all
select 'Склад Санкт-Петербург','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',619 union all
select 'Склад Санкт-Петербург','Приправа универсальная Деликат Dinner Service 2кг ведро, 4шт/кор',1640 union all
select 'Склад Санкт-Петербург','Пшено шлифованное Националь 900гр, 12шт/кор',939 union all
select 'Склад Санкт-Петербург','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',4571 union all
select 'Склад Санкт-Петербург','Рис Shinaki 25кг, Россия',102039 union all
select 'Склад Санкт-Петербург','Рис Адриатика Националь 3кг, 4шт/кор',198966 union all
select 'Склад Санкт-Петербург','Рис Басмати длиннозерный Националь 3кг, 4шт/кор',1767 union all
select 'Склад Санкт-Петербург','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',3347 union all
select 'Склад Санкт-Петербург','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',25773 union all
select 'Склад Санкт-Петербург','Рис для суши Hikari 20кг, Вьетнам',35517 union all
select 'Склад Санкт-Петербург','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',26809 union all
select 'Склад Санкт-Петербург','Рис Золотистый Националь 3кг, 4шт/кор',10970 union all
select 'Склад Санкт-Петербург','Рис Краснодарский Националь 3кг, 4шт/кор',9017 union all
select 'Склад Санкт-Петербург','Рис круглозерный Агрокультура 800гр, 12шт/кор',323 union all
select 'Склад Санкт-Петербург','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',3964 union all
select 'Склад Санкт-Петербург','Рисовая бумага 454гр, 44шт/кор, Таиланд',95 union all
select 'Склад Санкт-Петербург','Рисовая бумага квадратная 500гр, 30шт/кор, Вьетнам',3609 union all
select 'Склад Санкт-Петербург','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',13985 union all
select 'Склад Санкт-Петербург','Розан с малиной Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 6106',1726 union all
select 'Склад Санкт-Петербург','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',12374 union all
select 'Склад Санкт-Петербург','Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ',49694 union all
select 'Склад Санкт-Петербург','Сахар пальмовый HOM-D 454гр, 24шт/кор, Таиланд',2741 union all
select 'Склад Санкт-Петербург','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',1179 union all
select 'Склад Санкт-Петербург','Свинина вырезка Россия КМПЗ',34927 union all
select 'Склад Санкт-Петербург','Свинина лопатка б/к КМПЗ, ±5кг/кор',11263 union all
select 'Склад Санкт-Петербург','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',94513 union all
select 'Склад Санкт-Петербург','Семена Чиа Esoro 1кг, 15шт/кор, Россия',2272 union all
select 'Склад Санкт-Петербург','Сироп Ваниль Spoom 1л, 6шт/кор',3724 union all
select 'Склад Санкт-Петербург','Сироп Карамель Spoom 1л, 6шт/кор',392 union all
select 'Склад Санкт-Петербург','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',8662 union all
select 'Склад Санкт-Петербург','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',25540 union all
select 'Склад Санкт-Петербург','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',21182 union all
select 'Склад Санкт-Петербург','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',6652 union all
select 'Склад Санкт-Петербург','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',4125 union all
select 'Склад Санкт-Петербург','Сметана м.д.ж. 20% Божья коровка 3кг ведро',219 union all
select 'Склад Санкт-Петербург','Смородина черная с/м Заморозка, 10кг/кор',1158 union all
select 'Склад Санкт-Петербург','Сок юдзу Yuzu замороженный 500гр, 10шт/кор, Корея',19238 union all
select 'Склад Санкт-Петербург','Сосиски для гриля и хот-дога из курицы L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор. ',7635 union all
select 'Склад Санкт-Петербург','Сосиски для гриля и хот-дога из свинины L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор ',2530 union all
select 'Склад Санкт-Петербург','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',1719 union all
select 'Склад Санкт-Петербург','Сосиски для хот-догов из говядины L21см Ø24мм Деликатес 100гр, ±10кг/кор арт.025',3416 union all
select 'Склад Санкт-Петербург','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',15419 union all
select 'Склад Санкт-Петербург','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',9070 union all
select 'Склад Санкт-Петербург','Сосиски Сочные из курицы L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',11089 union all
select 'Склад Санкт-Петербург','Соус барбекю классический Heinz 1кг, 6шт/кор',3120 union all
select 'Склад Санкт-Петербург','Соус барбекю Нева Фуд 1кг, 5шт/кор ',100 union all
select 'Склад Санкт-Петербург','Соус Бургер Heinz 1кг, 6шт/кор ',719 union all
select 'Склад Санкт-Петербург','Соус Ворчестер Appel 140мл, 12шт/кор',1889 union all
select 'Склад Санкт-Петербург','Соус горчичный Heinz 2кг, 6шт/кор ',2538 union all
select 'Склад Санкт-Петербург','Соус Гриль Heinz 1кг, 6шт/кор ',719 union all
select 'Склад Санкт-Петербург','Соус Гуакамоле МакКейн 500гр, 12шт/кор арт. 1000007705',2811 union all
select 'Склад Санкт-Петербург','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',1551 union all
select 'Склад Санкт-Петербург','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',3308 union all
select 'Склад Санкт-Петербург','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',3648 union all
select 'Склад Санкт-Петербург','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',2979 union all
select 'Склад Санкт-Петербург','Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ',20623 union all
select 'Склад Санкт-Петербург','Соус Лава майонезный 60% 2кг, 3шт/кор, Россия',5339 union all
select 'Склад Санкт-Петербург','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',2921 union all
select 'Склад Санкт-Петербург','Соус майонезный легкий 30% SolPro 10л/10кг ',985 union all
select 'Склад Санкт-Петербург','Соус майонезный легкий Heinz 2кг, 6шт/кор ',824 union all
select 'Склад Санкт-Петербург','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',13069 union all
select 'Склад Санкт-Петербург','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',8829 union all
select 'Склад Санкт-Петербург','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',474 union all
select 'Склад Санкт-Петербург','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',2653 union all
select 'Склад Санкт-Петербург','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',296 union all
select 'Склад Санкт-Петербург','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',3288 union all
select 'Склад Санкт-Петербург','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',3659 union all
select 'Склад Санкт-Петербург','Соус рисовый Makado 20л, Россия СМ',29774 union all
select 'Склад Санкт-Петербург','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',325 union all
select 'Склад Санкт-Петербург','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',3331 union all
select 'Склад Санкт-Петербург','Соус соевый Padam 18л, Китай',131267 union all
select 'Склад Санкт-Петербург','Соус соевый порционный 30гр, 150шт/кор, Россия',7241 union all
select 'Склад Санкт-Петербург','Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ',85247 union all
select 'Склад Санкт-Петербург','Соус соевый сладкий Padam 1,5л, 6шт/кор, Россия',553 union all
select 'Склад Санкт-Петербург','Соус сырный Heinz 1кг, 6шт/кор ',5668 union all
select 'Склад Санкт-Петербург','Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ',730 union all
select 'Склад Санкт-Петербург','Соус сырный майонезный Нева Фуд 850гр, 6шт/кор ',844 union all
select 'Склад Санкт-Петербург','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',18469 union all
select 'Склад Санкт-Петербург','Соус Терияки Heinz 1кг, 6шт/кор',23474 union all
select 'Склад Санкт-Петербург','Соус Унаги Genso 1,5л, 6шт/кор, Россия',32676 union all
select 'Склад Санкт-Петербург','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',4201 union all
select 'Склад Санкт-Петербург','Соус Хойсин 260гр, 12шт/кор, Китай',510 union all
select 'Склад Санкт-Петербург','Соус Цезарь оригинальный 1кг/6шт Heinz',2091 union all
select 'Склад Санкт-Петербург','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',229 union all
select 'Склад Санкт-Петербург','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',2647 union all
select 'Склад Санкт-Петербург','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',1355 union all
select 'Склад Санкт-Петербург','Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд',9470 union all
select 'Склад Санкт-Петербург','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',2425 union all
select 'Склад Санкт-Петербург','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',1647 union all
select 'Склад Санкт-Петербург','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',956 union all
select 'Склад Санкт-Петербург','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',2731 union all
select 'Склад Санкт-Петербург','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',1719 union all
select 'Склад Санкт-Петербург','Спаржа зеленая замороженная с/м, кг.',1809 union all
select 'Склад Санкт-Петербург','Спринг-роллы с креветками и овощами Ajinomoto 1кг, 10шт/кор',11789 union all
select 'Склад Санкт-Петербург','Стрипсы куриные оригинальные 5 кг/кор Uniburger',5693 union all
select 'Склад Санкт-Петербург','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',80676 union all
select 'Склад Санкт-Петербург','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',3571 union all
select 'Склад Санкт-Петербург','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',4774 union all
select 'Склад Санкт-Петербург','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',11629 union all
select 'Склад Санкт-Петербург','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',18307 union all
select 'Склад Санкт-Петербург','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',9383 union all
select 'Склад Санкт-Петербург','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',15358 union all
select 'Склад Санкт-Петербург','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',37515 union all
select 'Склад Санкт-Петербург','Сыр плавленый ломтики Black Cheddar Burger 45% Витако 200гр/10шт/уп, 12уп/кор ',2216 union all
select 'Склад Санкт-Петербург','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',3799 union all
select 'Склад Санкт-Петербург','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',7947 union all
select 'Склад Санкт-Петербург','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',592 union all
select 'Склад Санкт-Петербург','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',10865 union all
select 'Склад Санкт-Петербург','Сыр творожный 65% Креметте Хохланд 10кг ведро ',1726507 union all
select 'Склад Санкт-Петербург','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',76076 union all
select 'Склад Санкт-Петербург','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',65169 union all
select 'Склад Санкт-Петербург','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',283722 union all
select 'Склад Санкт-Петербург','Сыр Тильзитер 45% брус ±3,5кг, ±16кг/кор',4179 union all
select 'Склад Санкт-Петербург','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',14161 union all
select 'Склад Санкт-Петербург','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',7163 union all
select 'Склад Санкт-Петербург','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',756 union all
select 'Склад Санкт-Петербург','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',658 union all
select 'Склад Санкт-Петербург','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',213 union all
select 'Склад Санкт-Петербург','Томатная паста Печагин 1кг ведро, 6шт/кор ',19366 union all
select 'Склад Санкт-Петербург','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',19567 union all
select 'Склад Санкт-Петербург','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',3814 union all
select 'Склад Санкт-Петербург','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',1134 union all
select 'Склад Санкт-Петербург','Топпинг Банан Дольче Роса 1кг, 6шт/кор',644 union all
select 'Склад Санкт-Петербург','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',413 union all
select 'Склад Санкт-Петербург','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',1239 union all
select 'Склад Санкт-Петербург','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',458 union all
select 'Склад Санкт-Петербург','Торт Брауни карамельный Бенье 120гр, 12шт/кор',2010 union all
select 'Склад Санкт-Петербург','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',3911 union all
select 'Склад Санкт-Петербург','Торт Медовый Бенье 0,5кг/кор',173 union all
select 'Склад Санкт-Петербург','Торт Морковный (Керрот кейк) Бенье 550гр/кор',241 union all
select 'Склад Санкт-Петербург','Торт Морковный Бенье 140гр, 12 порций/1,44кг/кор',573 union all
select 'Склад Санкт-Петербург','Торт Радуга Бенье 150гр, 12 порций/1,8кг/кор',551 union all
select 'Склад Санкт-Петербург','Торт Синий бархат Бенье 120гр, 12 порций/1,44кг/кор',1317 union all
select 'Склад Санкт-Петербург','Торт Тирамису классический Кристоф 133гр, 12 порций/1,6кг/кор',597 union all
select 'Склад Санкт-Петербург','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',4199 union all
select 'Склад Санкт-Петербург','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',13085 union all
select 'Склад Санкт-Петербург','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',10059 union all
select 'Склад Санкт-Петербург','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',3021 union all
select 'Склад Санкт-Петербург','Треска дальневосточная филе б/к Русская Рыба 400-800гр, 10кг/кор',50722 union all
select 'Склад Санкт-Петербург','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',4896 union all
select 'Склад Санкт-Петербург','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',25324 union all
select 'Склад Санкт-Петербург','Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов',1495 union all
select 'Склад Санкт-Петербург','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',14261 union all
select 'Склад Санкт-Петербург','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',796 union all
select 'Склад Санкт-Петербург','Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор',1342 union all
select 'Склад Санкт-Петербург','Уксус рисовый Makado 20л, Россия',82118 union all
select 'Склад Санкт-Петербург','Улитка с карамелью и пеканом Лантманнен Юнибэйк 102гр, 48шт/кор, Дания арт. 80310',4159 union all
select 'Склад Санкт-Петербург','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',2696 union all
select 'Склад Санкт-Петербург','Фасоль красная калиброванная Националь 450гр, 6шт/кор',426 union all
select 'Склад Санкт-Петербург','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',2322 union all
select 'Склад Санкт-Петербург','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',2427 union all
select 'Склад Санкт-Петербург','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',7161 union all
select 'Склад Санкт-Петербург','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',2431568 union all
select 'Склад Санкт-Петербург','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',21434 union all
select 'Склад Санкт-Петербург','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',5478 union all
select 'Склад Санкт-Петербург','Чай Ассам GreenLine 250гр/8шт (84557)',1431 union all
select 'Склад Санкт-Петербург','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',387 union all
select 'Склад Санкт-Петербург','Чай Сенча  GreenLine 250гр/8шт (84558)',1227 union all
select 'Склад Санкт-Петербург','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',387 union all
select 'Склад Санкт-Петербург','Черника с/м Фросткомпани, 10кг/кор',12 union all
select 'Склад Санкт-Петербург','Чеснок гранулированный SpicExpert 500гр/1000мл банка, 6шт/кор ',271 union all
select 'Склад Санкт-Петербург','Чечевица зеленая в/с Националь 450гр, 6шт/кор',2579 union all
select 'Склад Санкт-Петербург','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',3426 union all
select 'Склад Санкт-Петербург','Чизкейк классический Бенье 120гр, 12шт/кор',4168 union all
select 'Склад Санкт-Петербург','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',5502 union all
select 'Склад Санкт-Петербург','Чизкейк Орео Бенье 150гр, 12шт/кор',2291 union all
select 'Склад Санкт-Петербург','Чизкейк с манго Бенье (12шт*160гр)',1912 union all
select 'Склад Санкт-Петербург','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',26030 union all
select 'Склад Санкт-Петербург','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',26085 union all
select 'Склад Санкт-Петербург','Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор',4587 union all
select 'Склад Санкт-Петербург','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',10396 union all
select 'Склад Санкт-Петербург','Штрудель вишневый Бенье 120гр, 12 порций/1,44кг/кор ',1871 union all
select 'Склад Санкт-Петербург','Штрудель яблочный Бенье 120гр, 12 порций/1,44кг/кор',2813 union all
select 'Склад Санкт-Петербург','Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор',14070 union all
select 'Склад Санкт-Петербург','Эклер ванильный Бенье 50гр, 24шт/кор ',2070 union all
select 'Склад Санкт-Петербург','Эклер малиновый Бенье 60гр, 24шт/кор',4139 union all
select 'Склад Санкт-Петербург','Эклер шоколадный Бенье 60гр, 24шт/кор',6848 union all
select 'Склад Санкт-Петербург','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',3930 union all
select 'Склад Санкт-Петербург','ЯЯЯ___Лук жареный 1кг/10шт',11215 union all
select 'Склад Санкт-Петербург','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',111926 union all
select 'Склад Санкт-Петербург','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',1116 union all
select 'Склад Санкт-Петербург','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',816 union all
select 'Склад Санкт-Петербург','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',11451 union all
select 'Склад Санкт-Петербург','ЯЯЯ___Стрипсы острые куриные Халяль 2 кг/уп Агросила',3437 union all
select 'Склад Санкт-Петербург','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',608 union all
select 'Склад Саратов','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',2387 union all
select 'Склад Саратов','Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд',1218 union all
select 'Склад Саратов','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',1423 union all
select 'Склад Саратов','Ананасы консервированные кусочки SUNFEEL 3100мл/3050гр/1840гр, 6шт/кор ',1015 union all
select 'Склад Саратов','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',4244 union all
select 'Склад Саратов','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',3026 union all
select 'Склад Саратов','Базилик SpicExpert 1кг пакет, 5шт/кор ',1146 union all
select 'Склад Саратов','Бекон в/к зам. Златиборац 500гр, 10шт/кор',174573 union all
select 'Склад Саратов','Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ',1085 union all
select 'Склад Саратов','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',239442 union all
select 'Склад Саратов','Брокколи с/м Заморозка, 6кг/кор ',106 union all
select 'Склад Саратов','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',5021 union all
select 'Склад Саратов','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',535 union all
select 'Склад Саратов','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',2354 union all
select 'Склад Саратов','Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500',350 union all
select 'Склад Саратов','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',2384 union all
select 'Склад Саратов','Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256',1841 union all
select 'Склад Саратов','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',342 union all
select 'Склад Саратов','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',5549 union all
select 'Склад Саратов','Булочка для сэндвича Чили Лантманнен Юнибэйк 130гр, 24шт/кор арт. 3221/4221',951 union all
select 'Склад Саратов','Булочка мультизлаковая 40гр, 80шт/кор арт.306',487 union all
select 'Склад Саратов','Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220',4921 union all
select 'Склад Саратов','Булочка с солодом и кориандром 40гр, 80шт/кор',334 union all
select 'Склад Саратов','Булочка Французская 40гр, 80шт/кор арт.301/80',3611 union all
select 'Склад Саратов','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',375 union all
select 'Склад Саратов','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',2066 union all
select 'Склад Саратов','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',16240 union all
select 'Склад Саратов','Васаби порционный 5гр стик, 600шт/кор, Россия',25160 union all
select 'Склад Саратов','Васаби порционный СМ, Россия, 5 гр*600',4884 union all
select 'Склад Саратов','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',4339 union all
select 'Склад Саратов','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',5745 union all
select 'Склад Саратов','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',1764 union all
select 'Склад Саратов','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',1289 union all
select 'Склад Саратов','Вермишель рисовая Вьетнамская Hiep Long 500гр, 20шт/кор, Вьетнам',1069 union all
select 'Склад Саратов','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',4276 union all
select 'Склад Саратов','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',2180 union all
select 'Склад Саратов','Вишня с/м б/к, фас. 1кг.',2915 union all
select 'Склад Саратов','Вода питьевая негаз. 0,33л, 12шт/кор СМ',509 union all
select 'Склад Саратов','Водоросли Вакаме 500гр, 20шт/кор, Китай',3943 union all
select 'Склад Саратов','Водоросли Нори Tidori 100л, 40шт/кор, Корея',99677 union all
select 'Склад Саратов','Водоросли Нори Tidori 50л, 80шт/кор, Корея',9872 union all
select 'Склад Саратов','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',1189 union all
select 'Склад Саратов','Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',226 union all
select 'Склад Саратов','Говядина вырезка Импорт MINERVA S/A №431',31538 union all
select 'Склад Саратов','Говядина печень Импорт Offal №4407, ±20кг/кор, Парагвай',26451 union all
select 'Склад Саратов','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',117567 union all
select 'Склад Саратов','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',3017 union all
select 'Склад Саратов','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',5048 union all
select 'Склад Саратов','Горошек зеленый с/м Лед Эксперт, 10кг/кор',49 union all
select 'Склад Саратов','Горошек зеленый с/м, фас. 1кг.',101 union all
select 'Склад Саратов','Горчица дижонская Chatel 1кг, 6шт/кор',1442 union all
select 'Склад Саратов','Горчица из цельных зерен Chatel 1кг, 6шт/кор',2430 union all
select 'Склад Саратов','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',5538 union all
select 'Склад Саратов','Греча ядрица Националь 900гр, 12шт/кор',281 union all
select 'Склад Саратов','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',3886 union all
select 'Склад Саратов','Грибы грузди Шиитаке SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',4813 union all
select 'Склад Саратов','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',1932 union all
select 'Склад Саратов','Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай',815 union all
select 'Склад Саратов','Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор',5361 union all
select 'Склад Саратов','Грибы опята с/м Фросткомпани, 10кг/кор ',3442 union all
select 'Склад Саратов','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',4726 union all
select 'Склад Саратов','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',7563 union all
select 'Склад Саратов','Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ',7596 union all
select 'Склад Саратов','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',1438 union all
select 'Склад Саратов','Груши половинки в сиропе SUNFEEL 2650мл/2500гр/1500гр, 6шт/кор',1245 union all
select 'Склад Саратов','Джем порционный Вишня 20гр, 140шт/кор',1138 union all
select 'Склад Саратов','Джем порционный Клубника 20гр, 140шт/кор',758 union all
select 'Склад Саратов','Джем порционный Малина 20гр, 140шт/кор',1138 union all
select 'Склад Саратов','Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор',1809 union all
select 'Склад Саратов','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',11759 union all
select 'Склад Саратов','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',14171 union all
select 'Склад Саратов','Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор',3618 union all
select 'Склад Саратов','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',2714 union all
select 'Склад Саратов','Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор',11457 union all
select 'Склад Саратов','Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у',1809 union all
select 'Склад Саратов','Дорадо с/м 400/600, Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş., 5кг',5166 union all
select 'Склад Саратов','Ежевика с/м Лед Эксперт, 10кг/кор',2270 union all
select 'Склад Саратов','Ежевика с/м, фас. 1кг.',2132 union all
select 'Склад Саратов','Желатин пищевой гранулированный 180+ bloom Valde 500гр, 10шт/кор',2050 union all
select 'Склад Саратов','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',9253 union all
select 'Склад Саратов','Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор',3373 union all
select 'Склад Саратов','Икра Масаго зеленая Тесей 500гр, 20шт/кор, Россия',3065 union all
select 'Склад Саратов','Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия',108850 union all
select 'Склад Саратов','Икра Масаго красная Тесей 500гр, 20шт/кор, Россия',9196 union all
select 'Склад Саратов','Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия',121818 union all
select 'Склад Саратов','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',7970 union all
select 'Склад Саратов','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',31074 union all
select 'Склад Саратов','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',19853 union all
select 'Склад Саратов','Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия',7073 union all
select 'Склад Саратов','Икра Масаго черная Тесей 500гр, 20шт/кор, Россия',3678 union all
select 'Склад Саратов','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',2607 union all
select 'Склад Саратов','Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ',2397 union all
select 'Склад Саратов','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',177743 union all
select 'Склад Саратов','Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия',8066 union all
select 'Склад Саратов','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',6156 union all
select 'Склад Саратов','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',231 union all
select 'Склад Саратов','Капуста цветная с/м Заморозка, 10кг/кор',422 union all
select 'Склад Саратов','Капуста цветная с/м Заморозка, 11кг/кор',499 union all
select 'Склад Саратов','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',21316 union all
select 'Склад Саратов','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',43641 union all
select 'Склад Саратов','Картофель пюре McCain 3кг, 3шт/кор арт. 1000001552',1198 union all
select 'Склад Саратов','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',10645 union all
select 'Склад Саратов','Картофель фри 6*6мм Жульен Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392609',10050 union all
select 'Склад Саратов','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',42760 union all
select 'Склад Саратов','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',2151 union all
select 'Склад Саратов','Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100',10281 union all
select 'Склад Саратов','Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109',13638 union all
select 'Склад Саратов','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',12060 union all
select 'Склад Саратов','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',783 union all
select 'Склад Саратов','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',132848 union all
select 'Склад Саратов','Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804',2936 union all
select 'Склад Саратов','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',29547 union all
select 'Склад Саратов','Кетчуп томатный 1 категории Печагин 10кг ведро',7996 union all
select 'Склад Саратов','Кетчуп Томатный 2 категория Печагин 850гр',1872 union all
select 'Склад Саратов','Кетчуп томатный ASTORIA дип-пот 25мл, 125шт/кор ',2010 union all
select 'Склад Саратов','Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ',2877 union all
select 'Склад Саратов','Кетчуп томатный Heinz 2кг, 6шт/кор ',11373 union all
select 'Склад Саратов','Кетчуп томатный Heinz 460гр пл/б, 10шт/кор',359 union all
select 'Склад Саратов','Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ',14900 union all
select 'Склад Саратов','Кетчуп томатный дой-пак 350гр/16шт Heinz',2318 union all
select 'Склад Саратов','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',2131 union all
select 'Склад Саратов','Киноа белая Esoro 2кг, 10шт/кор, Россия',917 union all
select 'Склад Саратов','Кларий угревидный в соусе Панинское Плюс, ±10кг/кор',24090 union all
select 'Склад Саратов','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',1773 union all
select 'Склад Саратов','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',5684 union all
select 'Склад Саратов','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',21562 union all
select 'Склад Саратов','Клубника с/м Заморозка, 10кг/кор',2582 union all
select 'Склад Саратов','Клубника с/м Фросткомпани, 10кг/кор',5 union all
select 'Склад Саратов','Клюква лесная с/м ГринПроджект, 10кг/кор ',3014 union all
select 'Склад Саратов','Клюква лесная с/м, фас. 1кг.',21427 union all
select 'Склад Саратов','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',2939 union all
select 'Склад Саратов','Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074',15656 union all
select 'Склад Саратов','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',1095 union all
select 'Склад Саратов','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',2249 union all
select 'Склад Саратов','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',6220 union all
select 'Склад Саратов','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',487 union all
select 'Склад Саратов','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',440 union all
select 'Склад Саратов','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',10916 union all
select 'Склад Саратов','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 60гр, 5кг/кор ',3739 union all
select 'Склад Саратов','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ',17728 union all
select 'Склад Саратов','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ',3558 union all
select 'Склад Саратов','Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 60гр, 5кг/кор ',358 union all
select 'Склад Саратов','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',1482 union all
select 'Склад Саратов','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',1791 union all
select 'Склад Саратов','Кофе Густо Пьено зерно 1 кг/6шт(131041)',834 union all
select 'Склад Саратов','Кофе Ред Дор Бленд зерно 1 кг/6шт  (88601)',1306 union all
select 'Склад Саратов','Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор',412 union all
select 'Склад Саратов','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',5179 union all
select 'Склад Саратов','Крабовые палочки Columbus Вичюнай, 5кг/кор',3560 union all
select 'Склад Саратов','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',13508 union all
select 'Склад Саратов','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',18986 union all
select 'Склад Саратов','Крахмал картофельный SpicExpert 1кг пакет, 20шт/кор',1158 union all
select 'Склад Саратов','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',78011 union all
select 'Склад Саратов','Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ',1286 union all
select 'Склад Саратов','Крем Master Martini  Bolero Cocoa  (Болеро Кокоа)',2726 union all
select 'Склад Саратов','Крем Master Martini  Каравелла Флуифур  Кокоа 13 кг',2244 union all
select 'Склад Саратов','Крем Master Martini Caravella Ante-forno Cocoa (Каравелла Анте-форно Кокоа) 20 кг',2422 union all
select 'Склад Саратов','Крем Master Martini Caravella Сover Cocoa (Каравелла Ковер Кокоа) 5 кг',1136 union all
select 'Склад Саратов','Крем Master Martini Каравелла Крем Кокоа 13 кг',2953 union all
select 'Склад Саратов','Крем со вкусом сыра сливочного Милетто, 3,3кг',82899 union all
select 'Склад Саратов','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',21744 union all
select 'Склад Саратов','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',7344 union all
select 'Склад Саратов','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',9801 union all
select 'Склад Саратов','Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002',2065 union all
select 'Склад Саратов','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',19503 union all
select 'Склад Саратов','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',38391 union all
select 'Склад Саратов','Круассан с шоколадом и фундуком мини Лантманнен Юнибэйк 45гр, 108шт/кор арт. 17170000',11711 union all
select 'Склад Саратов','Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002',6251 union all
select 'Склад Саратов','Круассан сливочный мини микс Лантманнен Юнибэйк 30гр, 150шт/кор арт. 22260000/22263002',10923 union all
select 'Склад Саратов','Крылья куриные Барбекю Uniburger, 5кг/кор ',5653 union all
select 'Склад Саратов','Куки с белым шоколадом Джамбо Dawn 50гр, 54шт/кор',4361 union all
select 'Склад Саратов','Куки с двойным шоколадом Джамбо Dawn 50гр, 54шт/кор',2836 union all
select 'Склад Саратов','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',4591 union all
select 'Склад Саратов','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',11099 union all
select 'Склад Саратов','Кунжут белый очищенный степени чистоты 99,97%, Индия, 25 кг*1(весовой)',19691 union all
select 'Склад Саратов','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',3463 union all
select 'Склад Саратов','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',4755 union all
select 'Склад Саратов','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',4811 union all
select 'Склад Саратов','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',9349 union all
select 'Склад Саратов','Курица грудка филе Союзптицепром сух зам ТУ',32107 union all
select 'Склад Саратов','Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор',1741 union all
select 'Склад Саратов','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',1031 union all
select 'Склад Саратов','Кускус пшеничный Националь 450гр, 6шт/кор ',1459 union all
select 'Склад Саратов','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',3286 union all
select 'Склад Саратов','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',5012 union all
select 'Склад Саратов','Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай',4645 union all
select 'Склад Саратов','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',977 union all
select 'Склад Саратов','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',1307 union all
select 'Склад Саратов','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',180 union all
select 'Склад Саратов','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',5681 union all
select 'Склад Саратов','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',1753 union all
select 'Склад Саратов','Лосось охл. 6/7 P/F Luna FO 166, ±25кг/кор ОХЛ',71745 union all
select 'Склад Саратов','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',571948 union all
select 'Склад Саратов','Лосось с/м 7/8 Yadran Quellon S. A. 10722, 141019, ±30кг/кор',41896 union all
select 'Склад Саратов','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',918 union all
select 'Склад Саратов','Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор',87541 union all
select 'Склад Саратов','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',8913 union all
select 'Склад Саратов','Майонез OLFOOD 56% 10л ведро ',1656 union all
select 'Склад Саратов','Майонез OLFOOD 67% 10л ведро ',1160 union all
select 'Склад Саратов','Майонез Печагин Профи 56% 5л/4,75кг ведро',3010 union all
select 'Склад Саратов','Майонез Печагин Профи 56% 930мл/880гр ведро, 6шт/кор',1851 union all
select 'Склад Саратов','Майонез Печагин Профи 67% 10л/9,4кг ведро',624 union all
select 'Склад Саратов','Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР',610 union all
select 'Склад Саратов','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',1843 union all
select 'Склад Саратов','Майонез Печагин Профи 78% 10л/9,3кг ведро',754 union all
select 'Склад Саратов','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',4378 union all
select 'Склад Саратов','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',4784 union all
select 'Склад Саратов','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',1192 union all
select 'Склад Саратов','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',21254 union all
select 'Склад Саратов','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',1005 union all
select 'Склад Саратов','Манго ломтики в сиропе 425 мл/400гр/230гр/12 Vitaland',1954 union all
select 'Склад Саратов','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',1547 union all
select 'Склад Саратов','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',1305 union all
select 'Склад Саратов','Масло кунжутное 1,8л, 6шт/кор, Китай',348 union all
select 'Склад Саратов','Масло кунжутное Genso 500мл, 12шт/кор, Россия',563 union all
select 'Склад Саратов','Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор',2050 union all
select 'Склад Саратов','Масло подсолнечное Санни Голд 5л, 3шт/кор',63989 union all
select 'Склад Саратов','Масло сладко-сливочное 82,5% монолит 5кг/кор',19628 union all
select 'Склад Саратов','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',17077 union all
select 'Склад Саратов','Масло фритюрное Ай Фрай 5л, 3шт/кор',4955 union all
select 'Склад Саратов','Масло фритюрное Олфуд 5л, 2шт/кор',14296 union all
select 'Склад Саратов','Масло фритюрное Санни Голд 5л, 3шт/кор',58497 union all
select 'Склад Саратов','Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор',1196 union all
select 'Склад Саратов','Мидии  голубые раковины 60/80 1кг/5шт № 10727, CAMANCHACA CULTIVOS SUR S A',181 union all
select 'Склад Саратов','Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки',5980 union all
select 'Склад Саратов','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',2774 union all
select 'Склад Саратов','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',20399 union all
select 'Склад Саратов','Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд',2948 union all
select 'Склад Саратов','Мороженое банановое классика 12% Престиж 2,25кг, 2шт/кор',4010 union all
select 'Склад Саратов','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',9919 union all
select 'Склад Саратов','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',3543 union all
select 'Склад Саратов','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',5668 union all
select 'Склад Саратов','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',34247 union all
select 'Склад Саратов','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',54391 union all
select 'Склад Саратов','Мука для пиццы «MAMMA MIA PIZZA» из мягких сортов пшеницы, 5 кг',285 union all
select 'Склад Саратов','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',3985 union all
select 'Склад Саратов','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 25кг',2135 union all
select 'Склад Саратов','Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг',7146 union all
select 'Склад Саратов','Мука макаронная высший сорт из твердых сортов пшеницы MAMMA MIA PIZZA SEMOLA 5кг',22914 union all
select 'Склад Саратов','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',1106 union all
select 'Склад Саратов','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',16349 union all
select 'Склад Саратов','Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд',3454 union all
select 'Склад Саратов','Нут Националь 450гр, 6шт/кор',3695 union all
select 'Склад Саратов','Облепиха с/м Заморозка, 10 кг/кор ',3078 union all
select 'Склад Саратов','ОБРАЗЕЦ Продукт молокосодержащий 3.2% 1л TBA, 6шт/кор',35 union all
select 'Склад Саратов','Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор',2171 union all
select 'Склад Саратов','Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор',7198 union all
select 'Склад Саратов','Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома',3905 union all
select 'Склад Саратов','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',540 union all
select 'Склад Саратов','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',257 union all
select 'Склад Саратов','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',920 union all
select 'Склад Саратов','Орегано SpicExpert 500гр пакет, 15шт/кор ',1110 union all
select 'Склад Саратов','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',53823 union all
select 'Склад Саратов','Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай',5638 union all
select 'Склад Саратов','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',660 union all
select 'Склад Саратов','Паста "BARILLA" Пенне Ригате №73 500г/12шт',1959 union all
select 'Склад Саратов','Паста "BARILLA" Фарфалле №65 500г/12шт',2335 union all
select 'Склад Саратов','Паста BARILLA Лазанья 500гр, 15шт/кор',2138 union all
select 'Склад Саратов','Паста BARILLA Тальятелле 500гр, 12шт/кор',855 union all
select 'Склад Саратов','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',344 union all
select 'Склад Саратов','Паста острая Табаджан 920гр, 6шт/кор, Китай',15200 union all
select 'Склад Саратов','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',439 union all
select 'Склад Саратов','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',220 union all
select 'Склад Саратов','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',611 union all
select 'Склад Саратов','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',1761 union all
select 'Склад Саратов','Перец красный Шичими 300гр, 60шт/кор, Китай',3050 union all
select 'Склад Саратов','Перец черный горошек SpicExpert 1кг пакет, 10шт/кор ',533 union all
select 'Склад Саратов','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',521 union all
select 'Склад Саратов','Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10',4707 union all
select 'Склад Саратов','Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10',325 union all
select 'Склад Саратов','Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30',325 union all
select 'Склад Саратов','Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор',4942 union all
select 'Склад Саратов','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',116 union all
select 'Склад Саратов','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',10437 union all
select 'Склад Саратов','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',21892 union all
select 'Склад Саратов','Порошок фильтрованный Магнесол 50упак/182гр/кор',8209 union all
select 'Склад Саратов','Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея',1833 union all
select 'Склад Саратов','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',3025 union all
select 'Склад Саратов','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',925 union all
select 'Склад Саратов','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',88 union all
select 'Склад Саратов','Пюре Ананас Фрутье 1кг, 6шт/кор  ',2279 union all
select 'Склад Саратов','Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай',1234 union all
select 'Склад Саратов','Редька маринованная, Китай, 0,5 кг*20',2402 union all
select 'Склад Саратов','Рис Shinaki 25кг, Россия',74829 union all
select 'Склад Саратов','Рис для плова Националь 900гр, 12шт/кор',3094 union all
select 'Склад Саратов','Рис для суши Hikari 20кг, Вьетнам',45828 union all
select 'Склад Саратов','Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа',1375 union all
select 'Склад Саратов','Рис Золотистый Националь 900гр, 12шт/кор',56 union all
select 'Склад Саратов','Рис Краснодарский Националь 900гр, 12шт/кор',56 union all
select 'Склад Саратов','Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор',561 union all
select 'Склад Саратов','Рисовая бумага квадратная 500гр, 30шт/кор, Вьетнам',4010 union all
select 'Склад Саратов','Рисовая бумага круглая 500гр, 30шт/кор, Вьетнам',5614 union all
select 'Склад Саратов','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',6992 union all
select 'Склад Саратов','Розмарин SpicExpert 250гр/1000мл банка, 6шт/кор ',302 union all
select 'Склад Саратов','Рыбные палочки из филе минтая в панировке Espersen 7кг*1кор 01090500 весовая',5285 union all
select 'Склад Саратов','Сайда филе с/м 0,7-1,4кг "Русская Рыба" 1шт/10кг',822 union all
select 'Склад Саратов','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',16154 union all
select 'Склад Саратов','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',23716 union all
select 'Склад Саратов','Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ',1336 union all
select 'Склад Саратов','Сахар тростниковый для кофе Националь 900гр, 12шт/кор',1286 union all
select 'Склад Саратов','Сахарная пудра термостабильная SpicExpert 1кг пакет, 20шт/кор ',693 union all
select 'Склад Саратов','Свинина вырезка Россия КМПЗ',3257 union all
select 'Склад Саратов','Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ',86892 union all
select 'Склад Саратов','Свинина лопатка б/к КМПЗ, ±5кг/кор',8607 union all
select 'Склад Саратов','Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ',4191 union all
select 'Склад Саратов','Свинина шея б/к КМПЗ, ±20кг/кор, Россия ',45739 union all
select 'Склад Саратов','Сироп Арбуз Spoom 1л, 6шт/кор',784 union all
select 'Склад Саратов','Сироп Бабл-гам Spoom 1л, 6шт/кор',2548 union all
select 'Склад Саратов','Сироп Банан желтый Spoom 1л, 6шт/кор',392 union all
select 'Склад Саратов','Сироп Блю Кюрасау Spoom 1л, 6шт/кор',1176 union all
select 'Склад Саратов','Сироп Вишня Spoom 1л, 6шт/кор',588 union all
select 'Склад Саратов','Сироп Гренадин Spoom 1л, 6шт/кор',784 union all
select 'Склад Саратов','Сироп Дыня желтая Spoom 1л, 6шт/кор',392 union all
select 'Склад Саратов','Сироп Ежевика 1 л Spoom',980 union all
select 'Склад Саратов','Сироп Имбирный пряник Spoom 1л, 6шт/кор',2548 union all
select 'Склад Саратов','Сироп Ирландский крем Spoom 1л, 6шт/кор',1176 union all
select 'Склад Саратов','Сироп Карамель Spoom 1л, 6шт/кор',196 union all
select 'Склад Саратов','Сироп Киви Spoom 1л, 6шт/кор ',392 union all
select 'Склад Саратов','Сироп Клубника Spoom 1л, 6шт/кор ',1372 union all
select 'Склад Саратов','Сироп Кокос Spoom 1л, 6шт/кор ',3136 union all
select 'Склад Саратов','Сироп Лаванда Spoom 1л, 6шт/кор',510 union all
select 'Склад Саратов','Сироп Лесной орех Spoom 1л, 6шт/кор',8035 union all
select 'Склад Саратов','Сироп Малина Spoom 1л, 6шт/кор',784 union all
select 'Склад Саратов','Сироп Манго Spoom 1л, 6шт/кор',3206 union all
select 'Склад Саратов','Сироп Маракуйя Spoom 1л, 6шт/кор',2548 union all
select 'Склад Саратов','Сироп Мохито Ментол Spoom 1л, 6шт/кор',1568 union all
select 'Склад Саратов','Сироп Мята Spoom 1л, 6шт/кор',392 union all
select 'Склад Саратов','Сироп ПопКорн Spoom 1л, 6шт/кор',1960 union all
select 'Склад Саратов','Сироп Солёная Карамель Spoom 1л, 6шт/кор',1764 union all
select 'Склад Саратов','Сироп Фисташка Spoom 1л, 6шт/кор',784 union all
select 'Склад Саратов','Сироп Шоколад Spoom 1л, 6шт/кор',196 union all
select 'Склад Саратов','Сливки кондитерские 27% Декор Ап Унигра, 12шт/кор',8103 union all
select 'Склад Саратов','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',75265 union all
select 'Склад Саратов','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',102463 union all
select 'Склад Саратов','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',31357 union all
select 'Склад Саратов','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',11610 union all
select 'Склад Саратов','Смесь темпурная Kaneshiro 5кг/мешок, Россия',7982 union all
select 'Склад Саратов','Смородина черная с/м Заморозка, 10кг/кор',15050 union all
select 'Склад Саратов','Смородина черная с/м, фас. 1кг.',6794 union all
select 'Склад Саратов','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',6206 union all
select 'Склад Саратов','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',6874 union all
select 'Склад Саратов','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',11183 union all
select 'Склад Саратов','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',2712 union all
select 'Склад Саратов','Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',955 union all
select 'Склад Саратов','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',32937 union all
select 'Склад Саратов','Сосиски Чикен-спайси из курицы L18см Ø24мм Ремит 72гр*10шт/уп, 8уп/кор  ',2941 union all
select 'Склад Саратов','Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ',5234 union all
select 'Склад Саратов','Соус Lea & Perrins Соус Ворчестер Heinz 290 мл 12шт/кор',2957 union all
select 'Склад Саратов','Соус барбекю Heinz дип-пот 25мл, 125шт/кор ',1355 union all
select 'Склад Саратов','Соус барбекю классический Heinz 1кг, 6шт/кор',5057 union all
select 'Склад Саратов','Соус барбекю Нева Фуд 1кг, 5шт/кор ',697 union all
select 'Склад Саратов','Соус Бургер Heinz 1кг, 6шт/кор ',479 union all
select 'Склад Саратов','Соус Ворчестер Appel 140мл, 12шт/кор',405 union all
select 'Склад Саратов','Соус горчичный Heinz 2кг, 6шт/кор ',10469 union all
select 'Склад Саратов','Соус грибной майонезный 1кг/6шт Heinz',523 union all
select 'Склад Саратов','Соус Гриль Heinz 1кг, 6шт/кор ',16296 union all
select 'Склад Саратов','Соус Деми-Гляс "Кнорр" сухой  (1,000  кг)/6шт',2703 union all
select 'Склад Саратов','Соус для пиццы томатный классический Heinz 2,55кг, 6шт/кор',3375 union all
select 'Склад Саратов','Соус Карри Heinz дип-пот 25мл, 125шт/кор ',1355 union all
select 'Склад Саратов','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',17486 union all
select 'Склад Саратов','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',2538 union all
select 'Склад Саратов','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',9482 union all
select 'Склад Саратов','Соус кунжутный Genso 1,5л, 6шт/кор, Китай',5461 union all
select 'Склад Саратов','Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ',4125 union all
select 'Склад Саратов','Соус Лава майонезный 60% 2кг, 3шт/кор, Россия',3003 union all
select 'Склад Саратов','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',3428 union all
select 'Склад Саратов','Соус майонезный легкий 30% SolPro 10л/10кг ',3940 union all
select 'Склад Саратов','Соус майонезный легкий Heinz 2кг, 6шт/кор ',3789 union all
select 'Склад Саратов','Соус МаксТейсти 1кг/6шт Heinz',1427 union all
select 'Склад Саратов','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',451 union all
select 'Склад Саратов','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',1332 union all
select 'Склад Саратов','Соус Пармеджано Heinz 1кг, 6шт/кор ',5210 union all
select 'Склад Саратов','Соус Ранч чесночный  Heinz 1кг, 6шт/кор ',5053 union all
select 'Склад Саратов','Соус рисовый Makado 20л, Россия СМ',5514 union all
select 'Склад Саратов','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',162 union all
select 'Склад Саратов','Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ',677 union all
select 'Склад Саратов','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',8248 union all
select 'Склад Саратов','Соус соевый Kikkoman 19л',2584 union all
select 'Склад Саратов','Соус соевый Padam 18л, Китай',5049 union all
select 'Склад Саратов','Соус соевый Padam Premium 18л, Китай',30621 union all
select 'Склад Саратов','Соус соевый порционный 30гр, 150шт/кор, Россия',11314 union all
select 'Склад Саратов','Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ',3181 union all
select 'Склад Саратов','Соус сырный ASTORIA 1кг, 5шт/кор',2698 union all
select 'Склад Саратов','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',804 union all
select 'Склад Саратов','Соус сырный Heinz 1кг, 6шт/кор ',5298 union all
select 'Склад Саратов','Соус сырный Heinz дип-пот 25мл, 125шт/кор',54183 union all
select 'Склад Саратов','Соус Табаско перечный красный MСILHENNY 150мл, 12шт/кор',1892 union all
select 'Склад Саратов','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',1657 union all
select 'Склад Саратов','Соус Терияки Heinz 1кг, 6шт/кор',8565 union all
select 'Склад Саратов','Соус Терияки Heinz дип-пот 25мл, 125шт/кор ',677 union all
select 'Склад Саратов','Соус Унаги Genso 1,5л, 6шт/кор, Россия',64878 union all
select 'Склад Саратов','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',4537 union all
select 'Склад Саратов','Соус Хойсин 260гр, 12шт/кор, Китай',935 union all
select 'Склад Саратов','Соус Цезарь Heinz дип-пот 25мл, 125шт/кор ',4064 union all
select 'Склад Саратов','Соус Цезарь оригинальный 1кг/6шт Heinz',8887 union all
select 'Склад Саратов','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',1719 union all
select 'Склад Саратов','Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд',4117 union all
select 'Склад Саратов','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',14223 union all
select 'Склад Саратов','Соус чесночный оригинальный Heinz 1кг, 6шт/кор ',1586 union all
select 'Склад Саратов','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',769 union all
select 'Склад Саратов','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',546 union all
select 'Склад Саратов','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',2731 union all
select 'Склад Саратов','Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор',6110 union all
select 'Склад Саратов','Спаржа зеленая замороженная с/м, кг.',2714 union all
select 'Склад Саратов','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',2874 union all
select 'Склад Саратов','Спред растительно-сливочный (молочный) 82,5%, 5кг',380 union all
select 'Склад Саратов','Судак филе с/м Русская Рыба 300-500гр, 10кг/кор',16322 union all
select 'Склад Саратов','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',3733 union all
select 'Склад Саратов','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',64446 union all
select 'Склад Саратов','Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия',13902 union all
select 'Склад Саратов','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',68815 union all
select 'Склад Саратов','Сыр Голландский Новый 40% брус ±5кг, ±20кг/кор',9197 union all
select 'Склад Саратов','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',494 union all
select 'Склад Саратов','Сыр Моцарелла 42% 3-4 кг Ла Паулина',1394 union all
select 'Склад Саратов','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',39490 union all
select 'Склад Саратов','Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор',62473 union all
select 'Склад Саратов','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',30752 union all
select 'Склад Саратов','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',9498 union all
select 'Склад Саратов','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',9082 union all
select 'Склад Саратов','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',118 union all
select 'Склад Саратов','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',65457 union all
select 'Склад Саратов','Сыр творожный 65% Креметте Хохланд 10кг ведро ',381408 union all
select 'Склад Саратов','Сыр творожный Professional 70% Cream Nuvo 11кг ведро',16292 union all
select 'Склад Саратов','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',530871 union all
select 'Склад Саратов','Сыр Тильзитер 45% брус ±3,5кг, ±16кг/кор',2735 union all
select 'Склад Саратов','Сыр Чеддер красный Кабош 49% брус 1,5кг',10388 union all
select 'Склад Саратов','Сырный продукт полутвердый Гауда 50%, брус 2,5кг',4317 union all
select 'Склад Саратов','Тарталетка лимонная с меренгой ДФ 115гр, 9шт/кор',476 union all
select 'Склад Саратов','Тарталетка шоколадная с вишней ДФ 120гр, 9шт/кор',592 union all
select 'Склад Саратов','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',790 union all
select 'Склад Саратов','Тесто слоеное бездрожжевое 1кг*10 шт Пересвет',23451 union all
select 'Склад Саратов','Томатная паста Печагин 1кг ведро, 6шт/кор ',82 union all
select 'Склад Саратов','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',509 union all
select 'Склад Саратов','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',3968 union all
select 'Склад Саратов','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',1411 union all
select 'Склад Саратов','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',619 union all
select 'Склад Саратов','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',1032 union all
select 'Склад Саратов','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',2428 union all
select 'Склад Саратов','Топпинг Киви Дольче Роса 1кг, 6шт/кор',413 union all
select 'Склад Саратов','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',2684 union all
select 'Склад Саратов','Топпинг Малина Дольче Роса 1кг, 6шт/кор',1858 union all
select 'Склад Саратов','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',887 union all
select 'Склад Саратов','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',9969 union all
select 'Склад Саратов','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',2789 union all
select 'Склад Саратов','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',1145 union all
select 'Склад Саратов','Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор',5509 union all
select 'Склад Саратов','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',2904 union all
select 'Склад Саратов','Тортилья длит.хран. пшеничная с сыром d12 дюймов Mission Professional 1,1кг/12шт/уп, 5уп/кор ',3545 union all
select 'Склад Саратов','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',5998 union all
select 'Склад Саратов','Угорь В/У жареный замороженный технический 11oz 5% (400-500гр) Прилов Гуд Фиш',129814 union all
select 'Склад Саратов','Угорь В/У жареный замороженный технический 14oz (350-400гр) Золотая сеть',926 union all
select 'Склад Саратов','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',53079 union all
select 'Склад Саратов','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',1857 union all
select 'Склад Саратов','Уксус рисовый Makado 20л, Россия',4368 union all
select 'Склад Саратов','Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738',1348 union all
select 'Склад Саратов','Улитка с корицей мини Лантманнен Юнибэйк 43гр, 120шт/кор, Дания арт. 18313002',1841 union all
select 'Склад Саратов','Фасоль белая с/с консервированная  425мл/400гр/220гр/12шт SUNFEEL',160 union all
select 'Склад Саратов','Фасоль красная калиброванная Националь 450гр, 6шт/кор',2273 union all
select 'Склад Саратов','Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ',111 union all
select 'Склад Саратов','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',646 union all
select 'Склад Саратов','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',6320 union all
select 'Склад Саратов','Фасоль стручковая резаная с/м, фас. 1кг.',2804 union all
select 'Склад Саратов','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',24346 union all
select 'Склад Саратов','Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор',92978 union all
select 'Склад Саратов','Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея',527 union all
select 'Склад Саратов','Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор',13 union all
select 'Склад Саратов','Цыпленок Корнишон 450-550 гр ПтицеФабрика Ударник',53581 union all
select 'Склад Саратов','Чай Ассам GreenLine 250гр/8шт (84557)',1227 union all
select 'Склад Саратов','Чай зелёный Classic 25пак/1,5 г /12шт(82245)',498 union all
select 'Склад Саратов','Чай Сенча  GreenLine 250гр/8шт (84558)',1227 union all
select 'Склад Саратов','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',166 union all
select 'Склад Саратов','Черника с/м, фас. 1кг.',10854 union all
select 'Склад Саратов','Чеснок гранулированный SpicExpert 1кг пакет, 15шт/кор ',13186 union all
select 'Склад Саратов','Чеснок молотый SpicExpert 500гр/1000мл банка, 6шт/кор',1156 union all
select 'Склад Саратов','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',3509 union all
select 'Склад Саратов','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',3509 union all
select 'Склад Саратов','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',786 union all
select 'Склад Саратов','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',15618 union all
select 'Склад Саратов','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',3598 union all
select 'Склад Саратов','Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400',10811 union all
select 'Склад Саратов','Шарики хрустящие  с сыром "Раклет" McCain 1кг/6, (1000006874)',51551 union all
select 'Склад Саратов','Шпинат целый листовой с/м 2,5кг, 4шт/кор',884 union all
select 'Склад Саратов','Шпинат целый листовой с/м 5кг, 2шт/кор',2638 union all
select 'Склад Саратов','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',11961 union all
select 'Склад Саратов','Эклер шоколадный Престиж 70гр, 18 шт/уп, 4уп/кор',2334 union all
select 'Склад Саратов','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',10610 union all
select 'Склад Саратов','ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг',19422 union all
select 'Склад Саратов','ЯЯЯ___Котлета для гамбургера из курицы в панировке "Нежная" халяль 90 гр/шт 2кг/уп Агросила',731 union all
select 'Склад Саратов','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',9438 union all
select 'Склад Саратов','ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила',372 union all
select 'Склад Саратов','ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт',1415 union all
select 'Склад Саратов','ЯЯЯ___Пюре Малина   1кг*6 Ля Фрутьер',435 union all
select 'Склад Саратов','ЯЯЯ___Пюре Маракуйя 1кг*6  Ля Фрутьер',1859 union all
select 'Склад Саратов','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',14698 union all
select 'Склад Саратов','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',498 union all
select 'Склад Сочи','Абрикосы консервированные половинки в сиропе SUNFEEL 2650мл/2500гр/1500гр, 6шт/кор ',5411 union all
select 'Склад Сочи','Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу',19334 union all
select 'Склад Сочи','Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Vitaland',434 union all
select 'Склад Сочи','Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ',1699 union all
select 'Склад Сочи','Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ',985 union all
select 'Склад Сочи','Ананасы консервированные кусочки SUNFEEL 3100мл/3050гр/1840гр, 6шт/кор ',7442 union all
select 'Склад Сочи','Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ',830 union all
select 'Склад Сочи','Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор',10344 union all
select 'Склад Сочи','Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор',1651 union all
select 'Склад Сочи','Багет Французский 130гр, 50шт/кор арт.201',554 union all
select 'Склад Сочи','Бекон в/к зам. Златиборац 500гр, 10шт/кор',85153 union all
select 'Склад Сочи','Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор',29681 union all
select 'Склад Сочи','Бекон нарезка с/к зам. Ремит 500гр, 10шт/кор',4888 union all
select 'Склад Сочи','Блинчики для жарки с творогом, 5кг/кор',1701 union all
select 'Склад Сочи','Блины без начинки Русский холод 70гр,3кг/кор',5970 union all
select 'Склад Сочи','Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ',6271 union all
select 'Склад Сочи','Брокколи с/м Трилайн 10кг/кор',7866 union all
select 'Склад Сочи','Брусника с/м Заморозка, 10кг/кор ',856 union all
select 'Склад Сочи','Булгур Националь 450гр, 6шт/кор ',429 union all
select 'Склад Сочи','Булочка ассорти 4 вида 40гр, 80шт/кор',446 union all
select 'Склад Сочи','Булочка Баварская 40гр, 80шт/кор',417 union all
select 'Склад Сочи','Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113',3863 union all
select 'Склад Сочи','Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262',3209 union all
select 'Склад Сочи','Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001',3052 union all
select 'Склад Сочи','Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665',1605 union all
select 'Склад Сочи','Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501',1908 union all
select 'Склад Сочи','Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114',4394 union all
select 'Склад Сочи','Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189',2511 union all
select 'Склад Сочи','Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249',2620 union all
select 'Склад Сочи','Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254',3338 union all
select 'Склад Сочи','Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257',4108 union all
select 'Склад Сочи','Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)',1202 union all
select 'Склад Сочи','Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657',2081 union all
select 'Склад Сочи','Булочка для сэндвича замороженная Бао оригинальная 450гр, 10шт/кор, Малайзия',859 union all
select 'Склад Сочи','Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17',9852 union all
select 'Склад Сочи','Булочка мультизлаковая 40гр, 80шт/кор арт.306',4386 union all
select 'Склад Сочи','Булочка с солодом и кориандром 40гр, 80шт/кор',3160 union all
select 'Склад Сочи','Булочка Французская 40гр, 160шт/кор 301/160',1806 union all
select 'Склад Сочи','Булочка Французская 40гр, 80шт/кор арт.301/80',3611 union all
select 'Склад Сочи','Булочка Французская с кунжутом 40гр, 80шт/кор арт.302',1499 union all
select 'Склад Сочи','Бульон говяжий концентрат KNORR 2кг/2,109кг, 4шт/кор',3191 union all
select 'Склад Сочи','Бульон грибной Dinner Service 2кг ведро, 4шт/кор',1550 union all
select 'Склад Сочи','Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор',861 union all
select 'Склад Сочи','Бульон овощной Dinner Service 2кг ведро, 4шт/кор',1627 union all
select 'Склад Сочи','Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт',1729 union all
select 'Склад Сочи','Бургер овощной McCain 1,14кг/3шт (61585)',9394 union all
select 'Склад Сочи','Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай',6960 union all
select 'Склад Сочи','Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601',4339 union all
select 'Склад Сочи','Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ',1850 union all
select 'Склад Сочи','Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай',3697 union all
select 'Склад Сочи','Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай',2449 union all
select 'Склад Сочи','Вилка пластиковая 19 см 866289 50шт/уп Comus',97 union all
select 'Склад Сочи','Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани',2325 union all
select 'Склад Сочи','Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ',2664 union all
select 'Склад Сочи','Водоросли Вакаме 500гр, 20шт/кор, Китай',10703 union all
select 'Склад Сочи','Водоросли нори "Tanabi", Китай, 50 л*80 (10%)',14780 union all
select 'Склад Сочи','Водоросли Нори Tidori 100л, 40шт/кор, Корея',44855 union all
select 'Склад Сочи','Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд',2105 union all
select 'Склад Сочи','Гвоздика целая SpicExpert 300гр/1000мл банка, 6шт/кор ',503 union all
select 'Склад Сочи','Гедза с креветкой Ajinomoto 600гр, 10шт/кор',5161 union all
select 'Склад Сочи','Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор',2996 union all
select 'Склад Сочи','Глутамат натрия в гранулах 454гр, 50шт/кор, Китай',11490 union all
select 'Склад Сочи','Говядина оковалок б/к Импорт Frigorífico Concepción S.A., ±20кг/кор, Парагвай',25062 union all
select 'Склад Сочи','Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941',27681 union all
select 'Склад Сочи','Горбуша филе с/м н/ш Русская Рыба 300-600гр, 10кг/кор',8296 union all
select 'Склад Сочи','Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор',458 union all
select 'Склад Сочи','Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор',926 union all
select 'Склад Сочи','Горошек зеленый с/м Фросткомпани, 10кг/кор',366 union all
select 'Склад Сочи','Горчица дижонская Chatel 1кг, 6шт/кор',2678 union all
select 'Склад Сочи','Горчица из цельных зерен Chatel 1кг, 6шт/кор',5102 union all
select 'Склад Сочи','Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10',6874 union all
select 'Склад Сочи','Греча ядрица Националь 900гр, 12шт/кор',2752 union all
select 'Склад Сочи','Грибы белые рез.кубик, 10кг/кор.ГринПроджект',1550 union all
select 'Склад Сочи','Грибы белые целые с/м(по 10кг), кг',22105 union all
select 'Склад Сочи','Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай',6550 union all
select 'Склад Сочи','Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай',27306 union all
select 'Склад Сочи','Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ',4813 union all
select 'Склад Сочи','Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ',967 union all
select 'Склад Сочи','Грибы шампиньоны резаные с/м Фросткомпани, 10кг/кор',975 union all
select 'Склад Сочи','Груши половинки в сиропе SUNFEEL 2650мл/2500гр/1500гр, 6шт/кор',20333 union all
select 'Склад Сочи','Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn',4703 union all
select 'Склад Сочи','Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор',7236 union all
select 'Склад Сочи','Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор',3920 union all
select 'Склад Сочи','Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор',3256 union all
select 'Склад Сочи','Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор',1508 union all
select 'Склад Сочи','Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор',12663 union all
select 'Склад Сочи','Донат с сахарной пудрой Dawn 50гр, 12шт/упак, 3 упак/кор ',482 union all
select 'Склад Сочи','Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6',3938 union all
select 'Склад Сочи','Ежевика с/м Лед Эксперт, 10кг/кор',2354 union all
select 'Склад Сочи','Ежевика с/м, фас. 1кг.',711 union all
select 'Склад Сочи','Замороженная Булочка Бао курица с овощами Mr.Chu , 120 гр*40',6360 union all
select 'Склад Сочи','Зубочистки в индивидуальной упаковке с ментолом БАМБУК 1000шт/упак Comus 401-609',93 union all
select 'Склад Сочи','Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500',4767 union all
select 'Склад Сочи','Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор',7993 union all
select 'Склад Сочи','Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия',8889 union all
select 'Склад Сочи','Икра Масаго Ренка малиновая Санта Бремор  0,5 кг',30211 union all
select 'Склад Сочи','Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг',15537 union all
select 'Склад Сочи','Икра Масаго черная Тесей 500гр, 20шт/кор, Россия',5824 union all
select 'Склад Сочи','Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4',19290 union all
select 'Склад Сочи','Икра Тобико "Matsumi" черная, Меридиан, Россия, 0,5 кг*4',2296 union all
select 'Склад Сочи','Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай',12030 union all
select 'Склад Сочи','Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)',6216 union all
select 'Склад Сочи','Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт',9053 union all
select 'Склад Сочи','Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор',6438 union all
select 'Склад Сочи','Кальцоне Ветчина и сыр Пиццарь 150гр, 25шт/кор',324 union all
select 'Склад Сочи','Кальцоне Маргарита (моцарелла, помидоры) 130 гр./шт. 25 шт/кор.',462 union all
select 'Склад Сочи','Кальцоне Мясная (моцарелла, куриное филе, ветчина, бекон) мини 80 гр./шт. 50 шт/кор.',3518 union all
select 'Склад Сочи','Кальцоне Пепперони Пиццарь 130гр, 25шт/кор',1895 union all
select 'Склад Сочи','Кальцоне Цыпленок Ранч (моцарелла, куриное филе, ветчина, помидоры) мини 80 гр./шт инд/уп 50 шт/кор.',7036 union all
select 'Склад Сочи','Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор',2766 union all
select 'Склад Сочи','Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор',2774 union all
select 'Склад Сочи','Капуста цветная с/м, 9кг/кор',1287 union all
select 'Склад Сочи','Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300',7359 union all
select 'Склад Сочи','Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742',3577 union all
select 'Склад Сочи','Картофель фри 10мм Байсад 2,5кг, 4шт/кор',7890 union all
select 'Склад Сочи','Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009',2103 union all
select 'Склад Сочи','Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200',30286 union all
select 'Склад Сочи','Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909',22045 union all
select 'Склад Сочи','Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139',60300 union all
select 'Склад Сочи','Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ',1957 union all
select 'Склад Сочи','Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565',20052 union all
select 'Склад Сочи','Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009',4291 union all
select 'Склад Сочи','Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900',40844 union all
select 'Склад Сочи','Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217',36933 union all
select 'Склад Сочи','Картофельные дольки Байсад 2,5кг, 4шт/кор',376 union all
select 'Склад Сочи','Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ',673 union all
select 'Склад Сочи','Киноа красная Esoro 1кг, 15шт/кор, Россия',1088 union all
select 'Склад Сочи','Киноа черная Esoro 1кг, 15шт/кор, Россия',2309 union all
select 'Склад Сочи','Кислота лимонная SpicExpert 1кг пакет, 20шт/кор ',789 union all
select 'Склад Сочи','Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ',5320 union all
select 'Склад Сочи','Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169',7579 union all
select 'Склад Сочи','Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220',7187 union all
select 'Склад Сочи','Клубника с/м Заморозка, 10кг/кор',1244 union all
select 'Склад Сочи','Клубника с/м Фросткомпани, 10кг/кор',1337 union all
select 'Склад Сочи','Клюква лесная с/м ГринПроджект, 10кг/кор ',522 union all
select 'Склад Сочи','Клюква садовая с/м Фросткомпани, 10кг/кор',1109 union all
select 'Склад Сочи','Коврик для суши бамбуковый Namura, 200шт/кор, Китай',2784 union all
select 'Склад Сочи','Колбаса варено-копченая "Мадера" 150гр*6шт/уп, 12 уп./кор. L18см D33мм Востряково',340 union all
select 'Склад Сочи','Колбаса полукопченая "Свиная" 200гр*5шт/уп, 4 уп./кор. L26см D33мм Востряково',450 union all
select 'Склад Сочи','Колбаски Тюрингские с кориандром из свинины и говядины L22смØ21мм Востряково 80гр/шт,6шт/уп, 8уп/кор',551 union all
select 'Склад Сочи','Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601',5696 union all
select 'Склад Сочи','Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501',19337 union all
select 'Склад Сочи','Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634',2073 union all
select 'Склад Сочи','Контейнер бумажный для бутерброда ECO SANDWICH 40 130х130х40 мм с окном, крафт 926422 50шт/уп Comus',344 union all
select 'Склад Сочи','Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',780 union all
select 'Склад Сочи','Кориандр целый SpicExpert 300гр/1000мл банка, 6шт/кор ',487 union all
select 'Склад Сочи','Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',440 union all
select 'Склад Сочи','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ',17217 union all
select 'Склад Сочи','Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 200гр, 5кг/кор ',540 union all
select 'Склад Сочи','Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ',5974 union all
select 'Склад Сочи','Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ',9384 union all
select 'Склад Сочи','Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)',10130 union all
select 'Склад Сочи','Крабовое мясо зам. Вичюнай 1кг, 6шт/кор',423 union all
select 'Склад Сочи','Крабовые палочки Columbus Вичюнай, 5кг/кор',712 union all
select 'Склад Сочи','Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор',7661 union all
select 'Склад Сочи','Крабовые палочки Снежный краб KANI 500гр, 6шт/кор',7129 union all
select 'Склад Сочи','Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор',12116 union all
select 'Склад Сочи','Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор',4993 union all
select 'Склад Сочи','Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6',273153 union all
select 'Склад Сочи','Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор',38129 union all
select 'Склад Сочи','Креветка ваннамей с/м в панцире б/г 21/25 (счет 26/30)M/s.Castlerock Fisheries Pvt Ltd 1,8кг,6шт/кор',31187 union all
select 'Склад Сочи','Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия',20993 union all
select 'Склад Сочи','Крем со вкусом сыра сливочного Милетто, 3,3кг',44213 union all
select 'Склад Сочи','Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001',5436 union all
select 'Склад Сочи','Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001',1836 union all
select 'Склад Сочи','Круассан с абрикосовой начинкой Лантманнен Юнибэйк 90гр, 48шт/кор арт. 26880000/26883002',11764 union all
select 'Склад Сочи','Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000',1960 union all
select 'Склад Сочи','Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000',17730 union all
select 'Склад Сочи','Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001',7931 union all
select 'Склад Сочи','Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001',14930 union all
select 'Склад Сочи','Круассан сливочный мини микс Лантманнен Юнибэйк 30гр, 150шт/кор арт. 22260000/22263002',6827 union all
select 'Склад Сочи','Крылья куриные Барбекю Uniburger, 5кг/кор ',56986 union all
select 'Склад Сочи','Крылья куриные Буффало острые Uniburger, 5кг/кор ',7440 union all
select 'Склад Сочи','Куки с белым бельгийским шоколадом и малиной Лакшери Dawn 76гр, 30шт/кор ',2559 union all
select 'Склад Сочи','Куки с белым шоколадом Джамбо Dawn 50гр, 54шт/кор',1454 union all
select 'Склад Сочи','Куки с двойным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор',1215 union all
select 'Склад Сочи','Куки с овсяными хлопьями, изюмом и лимонным маслом Лакшери Dawn 76гр, 30шт/кор ',1081 union all
select 'Склад Сочи','Кукуруза в зерне с/м 10кг/кор ГринПроджект',1097 union all
select 'Склад Сочи','Кукуруза консервированная в початках SUNFEEL 370мл/340гр/190гр ст/б, 12шт/кор',1994 union all
select 'Склад Сочи','Кукуруза початки с/м, 12кг/кор',806 union all
select 'Склад Сочи','Кумин (зира) молотый SpicExpert 450гр/1000мл банка, 6шт/кор ',883 union all
select 'Склад Сочи','Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия',2842 union all
select 'Склад Сочи','Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия',4089 union all
select 'Склад Сочи','Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия',3197 union all
select 'Склад Сочи','Кунжут черный неочищенный нежареный 1кг, 15шт/кор',238 union all
select 'Склад Сочи','Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор',38642 union all
select 'Склад Сочи','Курица грудка филе Воловской Бройлер подложка, ±10кг/кор',426053 union all
select 'Склад Сочи','Курица грудка филе Союзптицепром сух зам ТУ',11439 union all
select 'Склад Сочи','Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор',22418 union all
select 'Склад Сочи','Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ',516 union all
select 'Склад Сочи','Лавровый лист 100гр пакет SpicExpert',1327 union all
select 'Склад Сочи','Ланч-бокс ВПС 3 деления 250х210х35мм LB-3 белый (100шт/уп) Comus 181153',434 union all
select 'Склад Сочи','Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай',1484 union all
select 'Склад Сочи','Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея',25730 union all
select 'Склад Сочи','Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай',745 union all
select 'Склад Сочи','Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам',2575 union all
select 'Склад Сочи','Лапша яичная Kekeshi 300гр, 40шт/кор, Китай',989 union all
select 'Склад Сочи','Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай',395 union all
select 'Склад Сочи','Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд',1023 union all
select 'Склад Сочи','Лепешка с луком Пратха Onion Pratha 400гр, 24шт/кор, Малайзия',2466 union all
select 'Склад Сочи','Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай',9356 union all
select 'Склад Сочи','Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд',7742 union all
select 'Склад Сочи','Ложка столовая пластиковая 18 см черная 866290 50шт/уп Complement Comus',97 union all
select 'Склад Сочи','Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор',63690 union all
select 'Склад Сочи','Лосось с/м 7/8 Yadran Quellon S. A. 10722, 141019, ±30кг/кор',134990 union all
select 'Склад Сочи','Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079',91300 union all
select 'Склад Сочи','Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор',32889 union all
select 'Склад Сочи','Майонез Печагин Профи 56% 10л/9,5кг ведро',6380 union all
select 'Склад Сочи','Майонез Печагин Профи 56% 5л/4,75кг ведро',602 union all
select 'Склад Сочи','Майонез Печагин Профи 67% 10л/9,4кг ведро',6239 union all
select 'Склад Сочи','Майонез Печагин Профи 67% 5л/4,7кг ведро',648 union all
select 'Склад Сочи','Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор',3160 union all
select 'Склад Сочи','Майонез Печагин Профи 78% 5л/4,65кг ведро',2294 union all
select 'Склад Сочи','Майонез Печагин Экстра 67% 10л/9,4кг ведро',7534 union all
select 'Склад Сочи','Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор',730 union all
select 'Склад Сочи','Майонез Печагин Экстра 67% 5л/4,7кг ведро',2290 union all
select 'Склад Сочи','Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ',5382 union all
select 'Склад Сочи','Майонез Провансаль классический 55% SolPro 10л/9,7кг ',1192 union all
select 'Склад Сочи','Майонез Провансаль классический 67% SolPro 10л/9,6кг ',28130 union all
select 'Склад Сочи','Майонез Провансаль классический 78% 5л/5,035 кг SolPro',1005 union all
select 'Склад Сочи','Макароны Фарфалле № 093 Де Чекко 500гр, 24шт/кор, Италия',2660 union all
select 'Склад Сочи','Малина Экстра с/м 2,5кг, 4шт/кор',4703 union all
select 'Склад Сочи','Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ',2476 union all
select 'Склад Сочи','Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',731 union all
select 'Склад Сочи','Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',229 union all
select 'Склад Сочи','Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ',979 union all
select 'Склад Сочи','Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия',1709 union all
select 'Склад Сочи','Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор',1085 union all
select 'Склад Сочи','Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор',955 union all
select 'Склад Сочи','Масло подсолнечное Санни Голд 1л, 15шт/кор',2659 union all
select 'Склад Сочи','Масло подсолнечное Санни Голд 5л, 3шт/кор',6990 union all
select 'Склад Сочи','Масло сладко-сливочное 82,5% монолит 5кг/кор',40657 union all
select 'Склад Сочи','Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор',237 union all
select 'Склад Сочи','Масло фритюрное Ай Фрай 5л, 3шт/кор',12533 union all
select 'Склад Сочи','Масло фритюрное Вегафрай 05 7,5л пакет',13228 union all
select 'Склад Сочи','Масло фритюрное Печагин Профи 5л, 2шт/кор пленка',6015 union all
select 'Склад Сочи','Масло фритюрное Печагин Профи 5л, 3шт/кор',8853 union all
select 'Склад Сочи','Масло фритюрное Профилюкс 10л канистра',834 union all
select 'Склад Сочи','Масло фритюрное Санни Голд 10л',3166 union all
select 'Склад Сочи','Масло фритюрное Санни Голд 5л, 3шт/кор',40405 union all
select 'Склад Сочи','Маффин Ваниль Тюльпан 100 гр/32 шт Dawn',1085 union all
select 'Склад Сочи','Маффин Двойной шоколад Тюльпан Dawn 100гр, 26шт/кор',1065 union all
select 'Склад Сочи','Маффин с черникой Маген-Д 100гр, 30шт/кор',1567 union all
select 'Склад Сочи','Маффин с черникой стандартный Dawn 80гр, 24шт/кор',692 union all
select 'Склад Сочи','Маффин с яблоком и корицей Маген-Д 100гр, 30шт/кор ',783 union all
select 'Склад Сочи','Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор',6461 union all
select 'Склад Сочи','Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия',5548 union all
select 'Склад Сочи','Миндаль лепестки ТМ Националь 80гр/12шт',1910 union all
select 'Склад Сочи','Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая',1814 union all
select 'Склад Сочи','Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор',32991 union all
select 'Склад Сочи','Молоко ультрапастеризованное 2,5% Молочная речка 973мл, 12шт/кор',22828 union all
select 'Склад Сочи','Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор',357878 union all
select 'Склад Сочи','Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор',12307 union all
select 'Склад Сочи','Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж',17713 union all
select 'Склад Сочи','Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ',6377 union all
select 'Склад Сочи','Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ',7085 union all
select 'Склад Сочи','Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор',22388 union all
select 'Склад Сочи','Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор',31534 union all
select 'Склад Сочи','Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор',93989 union all
select 'Склад Сочи','Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг',2562 union all
select 'Склад Сочи','Мука пшеничная сорт Экстра Французская штучка 2кг, 6шт/кор ',37111 union all
select 'Склад Сочи','Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ',5528 union all
select 'Склад Сочи','Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор',6562 union all
select 'Склад Сочи','Нут Националь 450гр, 6шт/кор',666 union all
select 'Склад Сочи','Облепиха с/м Заморозка, 10 кг/кор ',4074 union all
select 'Склад Сочи','Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор',1350 union all
select 'Склад Сочи','Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ',2082 union all
select 'Склад Сочи','Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор',844 union all
select 'Склад Сочи','Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ',73 union all
select 'Склад Сочи','Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ',307 union all
select 'Склад Сочи','Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ',579 union all
select 'Склад Сочи','Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',2326 union all
select 'Склад Сочи','Палочки бамбуковые в конверте коричневые 23см 100пар/уп, 30уп/кор Resfood',3972 union all
select 'Склад Сочи','Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай',5297 union all
select 'Склад Сочи','Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596',1980 union all
select 'Склад Сочи','Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578',2022 union all
select 'Склад Сочи','Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ',154 union all
select 'Склад Сочи','Паста "BARILLA" Пенне Ригате №73 500г/12шт',7128 union all
select 'Склад Сочи','Паста BARILLA Баветте № 13 450гр, 24шт/кор',15344 union all
select 'Склад Сочи','Паста BARILLA Лазанья 500гр, 15шт/кор',3564 union all
select 'Склад Сочи','Паста BARILLA Тальятелле 500гр, 12шт/кор',16536 union all
select 'Склад Сочи','Паста BARILLA Феттучине 500гр, 12шт/кор',1283 union all
select 'Склад Сочи','Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд',1604 union all
select 'Склад Сочи','Паста Карри зеленая HOM-D 400гр, 24шт/кор, Таиланд',1948 union all
select 'Склад Сочи','Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд',2750 union all
select 'Склад Сочи','Паста острая Табаджан 920гр, 6шт/кор, Китай',2280 union all
select 'Склад Сочи','Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай',549 union all
select 'Склад Сочи','Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай',1318 union all
select 'Склад Сочи','Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд',489 union all
select 'Склад Сочи','Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд',352 union all
select 'Склад Сочи','Перец душистый горошек SpicExpert 350гр/1000мл банка, 6шт/кор ',2002 union all
select 'Склад Сочи','Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert',1231 union all
select 'Склад Сочи','Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор',126 union all
select 'Склад Сочи','Перец красный Шичими 300гр, 60шт/кор, Китай',5694 union all
select 'Склад Сочи','Перец розовый горошек SpicExpert 250гр/1000мл банка, 6шт/кор ',3317 union all
select 'Склад Сочи','Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ',1809 union all
select 'Склад Сочи','Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ',418 union all
select 'Склад Сочи','Перец черный дробленый SpicExpert 500гр/1000мл банка, 6шт/кор ',399 union all
select 'Склад Сочи','Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ',450 union all
select 'Склад Сочи','Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ',13274 union all
select 'Склад Сочи','Персики половинки в сиропе 3100мл/3000гр/1800гр/6шт MIKADO',64371 union all
select 'Склад Сочи','Перчатки виниловые одноразовые р. L Paclan Комус 100шт/упак арт. 478380',184 union all
select 'Склад Сочи','Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор',462 union all
select 'Склад Сочи','Пика бамбуковая для канапе Завитки  9см 100шт/упак Comus 401-463',60 union all
select 'Склад Сочи','Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор',3795 union all
select 'Склад Сочи','Пирожное канноли сицилийская ДФ 125гр, 10шт/кор',5362 union all
select 'Склад Сочи','Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор',13001 union all
select 'Склад Сочи','Пирожное Мандарин в апельсине Престиж 9 порций*105гр, 4шт/кор ',16368 union all
select 'Склад Сочи','Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002',13054 union all
select 'Склад Сочи','Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ',9760 union all
select 'Склад Сочи','Пирожное Тирамису маскарпоне ДФ 110гр, 9шт/кор',8086 union all
select 'Склад Сочи','Пирожное Фисташковое с малиной ДФ 135гр, 21шт/кор',1715 union all
select 'Склад Сочи','Пирожное Черная смородина ДФ 140гр, 12шт/кор ',11542 union all
select 'Склад Сочи','Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор',2865 union all
select 'Склад Сочи','Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор',362 union all
select 'Склад Сочи','Пита Средиземноморская круглая d15-16см, 80шт/кор',9412 union all
select 'Склад Сочи','Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232',4722 union all
select 'Склад Сочи','Порошок куриный 1кг, 6шт/кор, Китай НДС 10%',4374 union all
select 'Склад Сочи','Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея',3208 union all
select 'Склад Сочи','Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай',1134 union all
select 'Склад Сочи','Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ',370 union all
select 'Склад Сочи','Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ',88 union all
select 'Склад Сочи','Редька маринованная, Китай, 0,5 кг*20',2261 union all
select 'Склад Сочи','Рис Shinaki 25кг, Россия',48979 union all
select 'Склад Сочи','Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор',16510 union all
select 'Склад Сочи','Рис для суши Hikari 1кг, 10шт/кор, Вьетнам',844 union all
select 'Склад Сочи','Рис для суши Hikari 20кг, Вьетнам',3437 union all
select 'Склад Сочи','Рис Жасмин Chang 1кг, 15шт/кор, Таиланд',3726 union all
select 'Склад Сочи','Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713',12236 union all
select 'Склад Сочи','Розан с ванильным кремом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5758',6947 union all
select 'Склад Сочи','Розан с малиной Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 6106',6902 union all
select 'Склад Сочи','Розмарин SpicExpert 250гр/1000мл банка, 6шт/кор ',452 union all
select 'Склад Сочи','Рыбные палочки из филе минтая в панировке Espersen 7кг*1кор 01090500 весовая',8749 union all
select 'Склад Сочи','Салат из водорослей вакаме замороженный Mr.Chu 150гр, 30шт/кор',378 union all
select 'Склад Сочи','Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ',4468 union all
select 'Склад Сочи','Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай',2196 union all
select 'Склад Сочи','Сахарная пудра SpicExpert 1кг пакет, 20шт/кор',1013 union all
select 'Склад Сочи','Свинина вырезка Россия КМПЗ',12792 union all
select 'Склад Сочи','Семена Чиа Esoro 1кг, 15шт/кор, Россия',4220 union all
select 'Склад Сочи','Сироп Амаретто Spoom 1л, 6шт/кор ',980 union all
select 'Склад Сочи','Сироп Арбуз Spoom 1л, 6шт/кор',588 union all
select 'Склад Сочи','Сироп Бабл-гам Spoom 1л, 6шт/кор',980 union all
select 'Склад Сочи','Сироп Банан желтый Spoom 1л, 6шт/кор',1764 union all
select 'Склад Сочи','Сироп Ваниль Spoom 1л, 6шт/кор',1176 union all
select 'Склад Сочи','Сироп Груша Spoom 1л, 6шт/кор',1176 union all
select 'Склад Сочи','Сироп Дыня желтая Spoom 1л, 6шт/кор',784 union all
select 'Склад Сочи','Сироп Имбирный пряник Spoom 1л, 6шт/кор',784 union all
select 'Склад Сочи','Сироп Имбирь Spoom 1л, 6шт/кор',980 union all
select 'Склад Сочи','Сироп Ирландский крем Spoom 1л, 6шт/кор',980 union all
select 'Склад Сочи','Сироп Карамель Spoom 1л, 6шт/кор',1960 union all
select 'Склад Сочи','Сироп Киви Spoom 1л, 6шт/кор ',392 union all
select 'Склад Сочи','Сироп Кленовый Spoom 1л, 6шт/кор',980 union all
select 'Склад Сочи','Сироп Кокос Spoom 1л, 6шт/кор ',1568 union all
select 'Склад Сочи','Сироп Лайм Spoom 1л, 6шт/кор',784 union all
select 'Склад Сочи','Сироп Лесной орех Spoom 1л, 6шт/кор',588 union all
select 'Склад Сочи','Сироп Манго Spoom 1л, 6шт/кор',980 union all
select 'Склад Сочи','Сироп Маракуйя Spoom 1л, 6шт/кор',196 union all
select 'Склад Сочи','Сироп Миндаль Spoom 1л, 6шт/кор',196 union all
select 'Склад Сочи','Сироп Мохито Ментол Spoom 1л, 6шт/кор',588 union all
select 'Склад Сочи','Сироп Мята Spoom 1л, 6шт/кор',980 union all
select 'Склад Сочи','Сироп Острый (перец) 1 л Spoom',784 union all
select 'Склад Сочи','Сироп ПопКорн Spoom 1л, 6шт/кор',588 union all
select 'Склад Сочи','Сироп Шоколад Spoom 1л, 6шт/кор',588 union all
select 'Склад Сочи','Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор',2171 union all
select 'Склад Сочи','Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор',17856 union all
select 'Склад Сочи','Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор',302955 union all
select 'Склад Сочи','Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор',48144 union all
select 'Склад Сочи','Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия',11151 union all
select 'Склад Сочи','Смесь темпурная Kaneshiro 5кг/мешок, Россия',3265 union all
select 'Склад Сочи','Смородина черная с/м Заморозка, 10кг/кор',7703 union all
select 'Склад Сочи','Сок юдзу Yuzu замороженный 500гр, 10шт/кор, Корея',11791 union all
select 'Склад Сочи','Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ',4535 union all
select 'Склад Сочи','Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',12717 union all
select 'Склад Сочи','Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188',7590 union all
select 'Склад Сочи','Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ',10794 union all
select 'Склад Сочи','Сосиски для хот-догов Столовые из курицы и свинины 12см Деликатес, ±10кг/кор арт. 207',27 union all
select 'Склад Сочи','Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ',37234 union all
select 'Склад Сочи','Сосиски Сочные из курицы L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ',24440 union all
select 'Склад Сочи','Соус Ворчестер Appel 140мл, 12шт/кор',2159 union all
select 'Склад Сочи','Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор',2392 union all
select 'Склад Сочи','Соус Гриль Heinz 1кг, 6шт/кор ',4793 union all
select 'Склад Сочи','Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд',3048 union all
select 'Склад Сочи','Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор',517 union all
select 'Склад Сочи','Соус для пиццы томатный классический Heinz 2,55кг, 6шт/кор',1227 union all
select 'Склад Сочи','Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай',6616 union all
select 'Склад Сочи','Соус кисло-сладкий Heinz 1кг, 6шт/кор ',634 union all
select 'Склад Сочи','Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ',5418 union all
select 'Склад Сочи','Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд',3301 union all
select 'Склад Сочи','Соус майонезный легкий 30% SolPro 10л/10кг ',3940 union all
select 'Склад Сочи','Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд',676 union all
select 'Склад Сочи','Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд',11865 union all
select 'Склад Сочи','Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ',949 union all
select 'Склад Сочи','Соус овощной Тонкацу 1,8л, 6шт/кор, Китай',758 union all
select 'Склад Сочи','Соус ореховый майонезный Нева Фуд 850гр, 6шт/кор',2062 union all
select 'Склад Сочи','Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд',2664 union all
select 'Склад Сочи','Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай',3699 union all
select 'Склад Сочи','Соус рыбный 700мл стекло, 12шт/кор, Таиланд',1461 union all
select 'Склад Сочи','Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ',1903 union all
select 'Склад Сочи','Соус соевый Padam 18л, Китай',30292 union all
select 'Склад Сочи','Соус соевый Padam Premium 18л, Китай',1612 union all
select 'Склад Сочи','Соус соевый порционный 30гр, 150шт/кор, Россия',9051 union all
select 'Склад Сочи','Соус соевый сладкий порционный 30мл, 72шт/кор, Россия',871 union all
select 'Склад Сочи','Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ',402 union all
select 'Склад Сочи','Соус сырный Heinz 1кг, 6шт/кор ',5545 union all
select 'Склад Сочи','Соус сырный Heinz дип-пот 25мл, 125шт/кор',7450 union all
select 'Склад Сочи','Соус Тамаринд Chang 285гр стекло, 24шт/кор, Таиланд',391 union all
select 'Склад Сочи','Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия',237 union all
select 'Склад Сочи','Соус Унаги Genso 1,5л, 6шт/кор, Россия',3315 union all
select 'Склад Сочи','Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд',4369 union all
select 'Склад Сочи','Соус Хойсин 260гр, 12шт/кор, Китай',1360 union all
select 'Склад Сочи','Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд',2750 union all
select 'Склад Сочи','Соус чесночный Heinz дип-пот 25мл, 125шт/кор ',1355 union all
select 'Склад Сочи','Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд',970 union all
select 'Склад Сочи','Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд',1976 union all
select 'Склад Сочи','Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд',2321 union all
select 'Склад Сочи','Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд',6302 union all
select 'Склад Сочи','Соусница PP 50 мл с крышкой 80шт/уп Comus 861331',179 union all
select 'Склад Сочи','Соусница РР 30мл с крышкой Comus 80шт/уп 861330',165 union all
select 'Склад Сочи','Соусница РР 80мл с крышкой 80шт/упак Comus 861332',257 union all
select 'Склад Сочи','Спаржа соевая Хэтяньжань 500гр, 18шт/кор',2744 union all
select 'Склад Сочи','Стрипсы куриные оригинальные 5 кг/кор Uniburger',12099 union all
select 'Склад Сочи','Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия',2597 union all
select 'Склад Сочи','Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ',15515 union all
select 'Склад Сочи','Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор',10876 union all
select 'Склад Сочи','Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг',6234 union all
select 'Склад Сочи','Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг',6652 union all
select 'Склад Сочи','Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт',3210 union all
select 'Склад Сочи','Сыр Моцарелла 42% 3-4 кг Ла Паулина',8329 union all
select 'Склад Сочи','Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор',359 union all
select 'Склад Сочи','Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь',4658 union all
select 'Склад Сочи','Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор',2394 union all
select 'Склад Сочи','Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор',8759 union all
select 'Склад Сочи','Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор',6812 union all
select 'Склад Сочи','Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор',1066 union all
select 'Склад Сочи','Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор',1295 union all
select 'Склад Сочи','Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор',18947 union all
select 'Склад Сочи','Сыр творожный 65% Креметте Хохланд 10кг ведро ',40684 union all
select 'Склад Сочи','Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор',47689 union all
select 'Склад Сочи','Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ',488756 union all
select 'Склад Сочи','Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор',1757 union all
select 'Склад Сочи','Сыр Чеддер красный Кабош 49% брус 1,5кг',867 union all
select 'Склад Сочи','Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор',9677 union all
select 'Склад Сочи','Тарталетка малиновая ДФ 120гр, 9шт/кор ',7109 union all
select 'Склад Сочи','Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия',1323 union all
select 'Склад Сочи','Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ',1185 union all
select 'Склад Сочи','Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор',1906 union all
select 'Склад Сочи','Тесто Фило Bontier Меридиан 500гр, 9шт/кор',1512 union all
select 'Склад Сочи','Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ',6910 union all
select 'Склад Сочи','Томатная паста Печагин 1кг ведро, 6шт/кор ',1731 union all
select 'Склад Сочи','Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ',2965 union all
select 'Склад Сочи','Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор',12968 union all
select 'Склад Сочи','Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ',3779 union all
select 'Склад Сочи','Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ',50 union all
select 'Склад Сочи','Топпинг Банан Дольче Роса 1кг, 6шт/кор',4936 union all
select 'Склад Сочи','Топпинг Ваниль Дольче Роса 1кг, 6шт/кор',3097 union all
select 'Склад Сочи','Топпинг Вишня Дольче Роса 1кг, 6шт/кор',1032 union all
select 'Склад Сочи','Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор',413 union all
select 'Склад Сочи','Топпинг Карамель Дольче Роса 1кг, 6шт/кор',4636 union all
select 'Склад Сочи','Топпинг Клубника Дольче Роса 1кг, 6шт/кор',2478 union all
select 'Склад Сочи','Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор',2890 union all
select 'Склад Сочи','Топпинг Малина Дольче Роса 1кг, 6шт/кор',826 union all
select 'Склад Сочи','Топпинг Шоколад Spoom 1кг, 6шт/кор',995 union all
select 'Склад Сочи','Топпинг Шоколад Дольче Роса 1кг, 6шт/кор',1374 union all
select 'Склад Сочи','Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор',6983 union all
select 'Склад Сочи','Торт Груша-рикотта ДФ 82гр, 14 порций/1,15кг/кор',4843 union all
select 'Склад Сочи','Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ',4889 union all
select 'Склад Сочи','Торт кокосовый Бенье 120гр, 12шт/кор',2505 union all
select 'Склад Сочи','Торт Красный бархат Престиж 116гр, 12 порций/1,4кг/шт, 4шт/кор ',1860 union all
select 'Склад Сочи','Торт Малиновая Панна Котта ДФ 160гр, 16 порций/2,56кг/шт, 4шт/кор',1203 union all
select 'Склад Сочи','Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор',4437 union all
select 'Склад Сочи','Торт Морковный Бенье 140гр, 12 порций/1,44кг/кор',1719 union all
select 'Склад Сочи','Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ',3625 union all
select 'Склад Сочи','Торт Синий бархат Бенье 120гр, 12 порций/1,44кг/кор',1756 union all
select 'Склад Сочи','Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор',2789 union all
select 'Склад Сочи','Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ',2825 union all
select 'Склад Сочи','Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ',3526 union all
select 'Склад Сочи','Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор',5125 union all
select 'Склад Сочи','Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ',3133 union all
select 'Склад Сочи','Трубочки для коктейля гофрир. d=5мм I=210мм черные 700шт/упак 926408  Comus',396 union all
select 'Склад Сочи','Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ',3208 union all
select 'Склад Сочи','Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай',1333 union all
select 'Склад Сочи','Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов',1050 union all
select 'Склад Сочи','Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть',8328 union all
select 'Склад Сочи','Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор',929 union all
select 'Склад Сочи','Уксус винный красный Oliveto 1л ст/б, 12шт/кор',805 union all
select 'Склад Сочи','Уксус рисовый Makado 20л, Россия',874 union all
select 'Склад Сочи','Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ',517 union all
select 'Склад Сочи','Фасоль стручковая резаная с/м Заморозка, 10кг/кор ',3462 union all
select 'Склад Сочи','Филе куриной грудки поджаренное со специями Uniburger, 5кг/кор ',6335 union all
select 'Склад Сочи','Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF',1432 union all
select 'Склад Сочи','Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор',21537 union all
select 'Склад Сочи','Цыпленок Корнишон 450-550 гр ПтицеФабрика Ударник',8243 union all
select 'Склад Сочи','Чай Ассам GreenLine 250гр/8шт (84557)',409 union all
select 'Склад Сочи','Чай Сенча  GreenLine 250гр/8шт (84558)',818 union all
select 'Склад Сочи','Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)',663 union all
select 'Склад Сочи','Черника с/м Фросткомпани, 10кг/кор',938 union all
select 'Склад Сочи','Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195',4796 union all
select 'Склад Сочи','Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12',30979 union all
select 'Склад Сочи','Чизкейк ассорти Нью-Йорк,с карамелью,шоколадом,шоколадной крошкой,пеканом ДФ100гр,20шт/кор арт.ДФ-66',41971 union all
select 'Склад Сочи','Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ',13161 union all
select 'Склад Сочи','Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',2632 union all
select 'Склад Сочи','Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ',8646 union all
select 'Склад Сочи','Чизкейк с шоколадной крошкой и пеканом ДФ 130гр, 16шт/2,08кг/кор арт. ДФ-52',922 union all
select 'Склад Сочи','Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ',9651 union all
select 'Склад Сочи','Чизкейк Яблочный штрейзель Бенье 140гр, 14 порций/1,96кг/кор',4084 union all
select 'Склад Сочи','Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000',6693 union all
select 'Склад Сочи','Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715',10344 union all
select 'Склад Сочи','Шпинат резаный с/м 2,5кг, 4шт/кор',3289 union all
select 'Склад Сочи','Шпинат целый листовой с/м 5кг, 2шт/кор',4899 union all
select 'Склад Сочи','Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ',1994 union all
select 'Склад Сочи','Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор',11961 union all
select 'Склад Сочи','ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг',16111 union all
select 'Склад Сочи','ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт',87509 union all
select 'Склад Сочи','ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт',1306 union all
select 'Склад Сочи','ЯЯЯ___Пирожное "Наполеон"  70/12/840гр Престиж*4уп/кор Престиж',2627 union all
select 'Склад Сочи','ЯЯЯ___Пюре Маракуйя 1кг*6  Ля Фрутьер',1859 union all
select 'Склад Сочи','ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг',27004 union all
select 'Склад Сочи','ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)',166
