select 'ЯЯЯ___Пюре Малина   1кг*6 Ля Фрутьер' as 'sku_name','Заморозка_2(-18)' as 'temperature' union all
select 'ЯЯЯ___Угорь жареный замороженный 9/10/11 oz 10% соуса Рыбпром NIHAO','Заморозка_2(-18)' union all
select 'ЯЯЯ___Пюре Маракуйя 1кг*6  Ля Фрутьер','Заморозка_2(-18)' union all
select 'ЯЯЯ___Лук жареный 1кг/10шт','Сухой склад (+15; +25)' union all
select 'Сыр творожный 65% Креметте Хохланд 10кг ведро ','Охлажденка (+4; +6)' union all
select 'Круассан Лантманнен Юнибэйк 60гр, 52шт/кор арт. 18760001','Заморозка_2(-18)' union all
select 'Пирожное мини набор Лантманнен Юнибэйк 41гр, 120шт/кор арт. 18353002','Заморозка_2(-18)' union all
select 'Плетенка с творогом миди Лантманнен Юнибэйк 72гр, 64шт/кор, Дания арт. 80953','Заморозка_2(-18)' union all
select 'Розан с малиной Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 6106','Заморозка_2(-18)' union all
select 'Кленовый пекан Лантманнен Юнибэйк 95гр, 48шт/кор, Дания арт. 80169','Заморозка_2(-18)' union all
select 'Кленовый пекан RG Лантманнен Юнибэйк 97,5гр, 48шт/кор, Дания арт. 52100024 ','Заморозка_2(-18)' union all
select 'Кленовый пекан миди Лантманнен Юнибэйк 75гр, 64шт/кор, Дания арт. 80951','Заморозка_2(-18)' union all
select 'Кленовый пекан мини Лантманнен Юнибэйк 42гр, 112шт/кор, Дания арт. 80220','Заморозка_2(-18)' union all
select 'Конверт с лимоном Лантманнен Юнибэйк 88гр, 48шт/кор арт. 80634','Заморозка_2(-18)' union all
select 'Круассан Лантманнен Юнибэйк 70гр, 64шт/кор арт. 17903001','Заморозка_2(-18)' union all
select 'Круассан мини Лантманнен Юнибэйк 30гр, 150шт/кор арт. 18903001','Заморозка_2(-18)' union all
select 'Круассан с абрикосовой начинкой Лантманнен Юнибэйк 90гр, 48шт/кор арт. 26880000/26883002','Заморозка_2(-18)' union all
select 'Круассан с ванильным кремом Лантманнен Юнибэйк 95гр, 48шт/кор арт. 23630000','Заморозка_2(-18)' union all
select 'Круассан с ветчиной и сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 26690001/26693002','Заморозка_2(-18)' union all
select 'Круассан сливочный микс Лантманнен Юнибэйк 70гр, 48шт/кор арт. 21850000/21853002','Заморозка_2(-18)' union all
select 'Круассан сливочный мини микс Лантманнен Юнибэйк 30гр, 150шт/кор арт. 22260000/22263002','Заморозка_2(-18)' union all
select 'Круассан с миндалем Лантманнен Юнибэйк 95гр, 48шт/кор арт. 21830000/21833000','Заморозка_2(-18)' union all
select 'Круассан с сыром Лантманнен Юнибэйк 95гр, 48шт/кор арт. 24060001','Заморозка_2(-18)' union all
select 'Круассан с шоколадом и фундуком Лантманнен Юнибэйк 95гр, 64шт/кор арт. 21823001','Заморозка_2(-18)' union all
select 'Круассан с шоколадом и фундуком мини Лантманнен Юнибэйк 45гр, 108шт/кор арт. 17170000','Заморозка_2(-18)' union all
select 'Розан с абрикосом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5713','Заморозка_2(-18)' union all
select 'Розан с ванильным кремом Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 5758','Заморозка_2(-18)' union all
select 'Розан с яблоком Лантманнен Юнибэйк 99гр, 48шт/кор, Дания арт. 6098','Заморозка_2(-18)' union all
select 'Улитка с карамелью и пеканом Лантманнен Юнибэйк 102гр, 48шт/кор, Дания арт. 80310','Заморозка_2(-18)' union all
select 'Улитка с корицей мини Лантманнен Юнибэйк 43гр, 120шт/кор, Дания арт. 18313002','Заморозка_2(-18)' union all
select 'Улитка с корицей Лантманнен Юнибэйк 87гр, 48шт/кор, Дания арт. 5738','Заморозка_2(-18)' union all
select 'Пирог Яблочный с овсяными хлопьями Кристоф 14шт*117гр','Заморозка_2(-18)' union all
select 'Пирог яблочный Британский Кристоф 129гр, 14шт/кор','Заморозка_2(-18)' union all
select 'Шарлотка с персиками Кристоф 35гр, 48шт/кор','Заморозка_2(-18)' union all
select 'Шарлотка с яблоками Кристоф 35гр, 48шт/кор','Заморозка_2(-18)' union all
select 'Вафли брюссельские с сахаром McCain 90гр, 24шт/кор арт. 811601','Заморозка_2(-18)' union all
select 'Штрудель вишневый Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор ','Заморозка_2(-18)' union all
select 'Штрудель вишневый Бенье 120гр, 12 порций/1,44кг/кор ','Заморозка_2(-18)' union all
select 'Штрудель яблочный Престиж 120гр, 14 порций/1,68кг/шт, 6шт/кор','Заморозка_2(-18)' union all
select 'Штрудель яблочный Бенье 120гр, 12 порций/1,44кг/кор','Заморозка_2(-18)' union all
select 'Донат с двойным наполнителем (апельсин и черная смородина), оранжевая глазурь,посыпка 65 гр/12ш Dawn','Заморозка_2(-18)' union all
select 'Донат классический Dawn 45гр, 12шт/упак, 3упак/кор','Заморозка_2(-18)' union all
select 'Донат с сахарной пудрой Dawn 50гр, 12шт/упак, 3 упак/кор ','Заморозка_2(-18)' union all
select 'Донат темный с начинкой с ванильным ароматом посыпанный кусочками куки Орео Dawn 75гр, 12шт/упак, 3у','Заморозка_2(-18)' union all
select 'Донат с начинкой из малины и сливочного сыра Dawn 69гр, 12шт/упак, 3упак/кор','Заморозка_2(-18)' union all
select 'Донат с карамельной начинкой и карамельным покрытием Dawn 67гр, 12шт/упак, 3упак/кор','Заморозка_2(-18)' union all
select 'Донат с клубничной начинкой и с разноцветной посыпкой Dawn 70гр, 12шт/упак, 3упак/кор','Заморозка_2(-18)' union all
select 'Донат с кокосовой начинкой Dawn 70гр, 12шт/упак, 3упак/кор','Заморозка_2(-18)' union all
select 'Донат с лимонной начинкой Dawn 68гр, 12шт/упак, 3упак/кор','Заморозка_2(-18)' union all
select 'Донат с ореховой начинкой и дробленым орехом Dawn 71гр, 12шт/упак, 3упак/кор','Заморозка_2(-18)' union all
select 'Донат с начинкой яблоко-корица Dawn 61гр, 12шт/упак, 3упак/кор','Заморозка_2(-18)' union all
select 'Донат с шоколадной начинкой Dawn 69гр, 12шт/упак, 3упак/кор','Заморозка_2(-18)' union all
select 'Маффин Ваниль Тюльпан 100 гр/32 шт Dawn','Заморозка_2(-18)' union all
select 'Маффин с Черникой Тюльпан 100 гр/26 шт Dawn','Заморозка_2(-18)' union all
select 'Маффин с апельсином Маген-Д 100гр, 30шт/кор','Заморозка_2(-18)' union all
select 'Маффин с лимоном Маген-Д 100гр, 30шт/кор ','Заморозка_2(-18)' union all
select 'Маффин с черникой Маген-Д 100гр, 30шт/кор','Заморозка_2(-18)' union all
select 'Маффин с яблоком и корицей Маген-Д 100гр, 30шт/кор ','Заморозка_2(-18)' union all
select 'Маффин с шоколадом Тоффи Тюльпан Премиум Dawn 113гр, 24шт/кор','Заморозка_2(-18)' union all
select 'Маффин Двойной шоколад стандартный Dawn 80гр, 24шт/кор ','Заморозка_2(-18)' union all
select 'Маффин Двойной шоколад Тюльпан Dawn 100гр, 26шт/кор','Заморозка_2(-18)' union all
select 'Маффин с карамелью Маген-Д 100 гр, 30шт/кор ','Заморозка_2(-18)' union all
select 'Маффин с черникой стандартный Dawn 80гр, 24шт/кор','Заморозка_2(-18)' union all
select 'Маффин с шоколадом Маген-Д 100гр, 30шт/кор ','Заморозка_2(-18)' union all
select 'Маффин Тройной шоколад Тюльпан Премиум Dawn 133гр, 24шт/кор ','Заморозка_2(-18)' union all
select 'Маффин шоколадный Престиж 90гр, 15шт/упак, 4упак/кор','Заморозка_2(-18)' union all
select 'Куки с белым шоколадом Джамбо Dawn 50гр, 54шт/кор','Заморозка_2(-18)' union all
select 'Куки с двойным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор','Заморозка_2(-18)' union all
select 'Куки с двойным шоколадом Джамбо Dawn 50гр, 54шт/кор','Заморозка_2(-18)' union all
select 'Куки с белым бельгийским шоколадом и малиной Лакшери Dawn 76гр, 30шт/кор ','Заморозка_2(-18)' union all
select 'Куки с овсяными хлопьями, изюмом и лимонным маслом Лакшери Dawn 76гр, 30шт/кор ','Заморозка_2(-18)' union all
select 'Куки с тройным бельгийским шоколадом Лакшери Dawn 76гр, 30шт/кор ','Заморозка_2(-18)' union all
select 'Хлеб пшеничный для сэндвичей Харис 470гр, 10шт/кор','Сухой склад (+15; +25)' union all
select 'Багет Французский 130гр, 50шт/кор арт.201','Заморозка_2(-18)' union all
select 'Багет Французский Фортфуд 130гр, 50шт/кор','Заморозка_2(-18)' union all
select 'Багет Французский 230гр, 30шт/кор','Заморозка_2(-18)' union all
select 'Булочка ассорти 4 вида 40гр, 80шт/кор','Заморозка_2(-18)' union all
select 'Булочка Баварская 40гр, 80шт/кор','Заморозка_2(-18)' union all
select 'Булочка мультизлаковая 40гр, 80шт/кор арт.306','Заморозка_2(-18)' union all
select 'Булочка с солодом и кориандром 40гр, 80шт/кор','Заморозка_2(-18)' union all
select 'Булочка Французская 40гр, 160шт/кор 301/160','Заморозка_2(-18)' union all
select 'Булочка Французская 40гр, 80шт/кор арт.301/80','Заморозка_2(-18)' union all
select 'Булочка Французская с кунжутом 40гр, 80шт/кор арт.302','Заморозка_2(-18)' union all
select 'Булочка для датского хот-дога Мультизлаковая 170мм Лантманнен Юнибэйк 60гр, 54шт/кор (210658)','Заморозка_2(-18)' union all
select 'Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256 MTI','Заморозка_2(-18)' union all
select 'Булочка для гамбургера без кунжута d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1462/25113','Заморозка_2(-18)' union all
select 'Булочка Бейгл с кунжутом Desert Fantasy 80гр, 40шт/кор','Заморозка_2(-18)' union all
select 'Булочка для гамбургера Бриошь d100мм Лантманнен Юнибэйк 55гр, 48шт/кор арт. 3262','Заморозка_2(-18)' union all
select 'Булочка для гамбургера Бриошь d125мм Лантманнен Юнибэйк 84гр, 24шт/кор арт. 200991/26690001','Заморозка_2(-18)' union all
select 'Булочка для гамбургера картофельная d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 210665','Заморозка_2(-18)' union all
select 'Булочка для гамбургера картофельная d125мм Лантманнен Юнибэйк 80гр, 24шт/кор арт. 215500','Заморозка_2(-18)' union all
select 'Булочка для гамбургера мультизлаковая d125мм Лантманнен Юнибэйк 87гр, 24шт/кор арт. 215501','Заморозка_2(-18)' union all
select 'Булочка для гамбургера с кунжутом d100мм Лантманнен Юнибэйк 52гр, 48шт/кор арт. 1601/25114','Заморозка_2(-18)' union all
select 'Булочка для гамбургера с кунжутом d114мм Лантманнен Юнибэйк 75гр, 30шт/кор арт. 3193','Заморозка_2(-18)' union all
select 'Булочка для гамбургера с кунжутом d125мм Лантманнен Юнибэйк 82гр, 24шт/кор арт. 1648/3189','Заморозка_2(-18)' union all
select 'Булочка для гамбургера Солнечная d114мм Лантманнен Юнибэйк 72гр, 30шт/кор арт. 4261','Заморозка_2(-18)' union all
select 'Булочка для гамбургера тройная с кунжутом d100мм Лантманнен Юнибэйк 75гр, 24шт/кор арт. 4255','Заморозка_2(-18)' union all
select 'Булочка для гамбургера черная d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3249','Заморозка_2(-18)' union all
select 'Булочка для гамбургера Чили с кунжутом d125мм Лантманнен Юнибэйк 89гр, 24шт/кор арт. 3254','Заморозка_2(-18)' union all
select 'Булочка для датского хот-дога c кунжутом 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3256','Заморозка_2(-18)' union all
select 'Булочка для датского хот-дога без кунжута 170мм Лантманнен Юнибэйк 60гр, 36шт/кор арт. 3257','Заморозка_2(-18)' union all
select 'Булочка для датского хот-дога ржаная 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210659','Заморозка_2(-18)' union all
select 'Булочка для датского хот-дога Чили 170мм Лантманнен Юнибэйк 60гр, 54шт/кор арт. 210657','Заморозка_2(-18)' union all
select 'Булочка для сэндвича Чили Лантманнен Юнибэйк 130гр, 24шт/кор арт. 3221/4221','Заморозка_2(-18)' union all
select 'Булочка для французского хот-дога 190мм с отв. 23мм Лантманнен Юнибэйк 60гр, 40шт/кор арт. 17','Заморозка_2(-18)' union all
select 'Булочка Панини Лантманнен Юнибэйк 100гр, 36шт/кор арт. 3220','Заморозка_2(-18)' union all
select 'Чиабатта Лантманнен Юнибэйк 130гр, 36шт/кор арт.3195','Заморозка_2(-18)' union all
select 'Чиабатта Лантманнен Юнибэйк 70гр, 40шт/кор арт. 3211','Заморозка_2(-18)' union all
select 'Тортилья заморож. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор','Заморозка_2(-18)' union all
select 'Пита Средиземноморская круглая d15-16см, 80шт/кор','Заморозка_2(-18)' union all
select 'Тортилья 10-дюйм. пшеничная с добавкой шпинат ЗАМОРОЖ 12шт/уп 10уп/кор 0,8кг/уп Mission Professional','Заморозка_2(-18)' union all
select 'Тортилья 12-дюйм. пшеничная с добавкой свекла ЗАМОРОЖ 12шт/уп 5уп/кор 1,1кг/уп Mission Professional','Заморозка_2(-18)' union all
select 'Тортилья заморож. для гриля d10,5 дюйма Mission Professional 880гр/12шт/уп, 10уп/кор ','Заморозка_2(-18)' union all
select 'Тортилья заморож. пшеничная черная d10,5 дюйма Mission Professional 12шт/уп, 10уп/кор ','Заморозка_2(-18)' union all
select 'Тортилья длит.хран. пшеничная d10 дюймов Mission Professional 800гр/12шт/уп, 10уп/кор ','Сухой склад (+15; +25)' union all
select 'Тортилья длит.хран. пшеничная с сыром d10 дюймов Mission Professional 810гр/12шт/уп, 10уп/кор ','Сухой склад (+15; +25)' union all
select 'Тортилья заморож. для гриля d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ','Заморозка_2(-18)' union all
select 'Тортилья длит.хран. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор','Сухой склад (+15; +25)' union all
select 'Тортилья заморож. пшеничная d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ','Заморозка_2(-18)' union all
select 'Тортилья длит.хран. пшеничная с сыром d12 дюймов Mission Professional 1,1кг/12шт/уп, 5уп/кор ','Сухой склад (+15; +25)' union all
select 'Тортилья заморож. пшеничная с сыром d12 дюймов Mission Professional 1кг/12шт/уп, 5уп/кор ','Заморозка_2(-18)' union all
select 'Тортилья заморож. пшеничная d8 дюймов Mission Professional 500гр/12шт/уп, 10уп/кор','Заморозка_2(-18)' union all
select 'Пита Средиземноморская круглая d13-14см 70-75гр, 100 шт/кор','Заморозка_2(-18)' union all
select 'Тесто слоеное бездрожжевое 1кг*10 шт Пересвет','Заморозка_2(-18)' union all
select 'Тесто Катаифи Бонтьер 450гр, 8шт/кор','Заморозка_2(-18)' union all
select 'Тесто слоеное бездрожжевое Маген-Д 500гр, 20шт/кор','Заморозка_2(-18)' union all
select 'Тесто слоеное дрожжевое Маген-Д 500гр, 20шт/кор ','Заморозка_2(-18)' union all
select 'Тесто Фило Bontier Меридиан 500гр, 9шт/кор','Заморозка_2(-18)' union all
select 'Тесто для спринг-роллов SPRING ROLL PASTRY 550гр, 20шт/кор ','Заморозка_2(-18)' union all
select 'Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор','Заморозка_2(-18)' union all
select 'Десерт Тирамису в креманке ДФ 110гр, 12шт/кор арт. 1PS0021 ','Заморозка_2(-18)' union all
select 'Пирожное Манго-маракуйя ДФ 140гр, 12шт/упак, 4упак/кор','Заморозка_2(-18)' union all
select 'Профитроли большие в шоколадном креме (24 шт.*50г) ДФ','Заморозка_2(-18)' union all
select 'Пирожное миндальное с малиной двуслойное ДФ 135гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Тарталетка лимонная с меренгой ДФ 115гр, 9шт/кор','Заморозка_2(-18)' union all
select 'Тарталетка малиновая ДФ 120гр, 9шт/кор ','Заморозка_2(-18)' union all
select 'Пирожное Пабана клубничная Престиж 9 порций*100гр, 4шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Принцесса ягодная ДФ 120гр, 12шт/упак, 4упак/кор','Заморозка_2(-18)' union all
select 'Эклер малиновый Бенье 60гр, 24шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Персик Мельба 12шт*80гр ДФ','Заморозка_2(-18)' union all
select 'Профитроли с шоколадом и фундуком (68 шт.*18г) ДФ','Заморозка_2(-18)' union all
select 'Пирожное Шоколадная бомба Кристоф 100гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Черный Лес Кристоф 80гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Малиновый пломбир Кристоф 120гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Пироженое Картошка по-бельгийски Кристоф 21шт*40гр','Заморозка_2(-18)' union all
select 'Десерт Тирамису Далия ДФ 90гр, 9шт/кор ','Заморозка_2(-18)' union all
select 'Пирожное Амур Кристоф 80гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Анна Павлова ДФ 80гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Брауни Престиж 15 порций*90гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Брауни Рок Слайд с карамелью и орехами ДФ 120гр, 21шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Брауни с карамелью и фундуком ДФ 135гр, 21шт/кор ','Заморозка_2(-18)' union all
select 'Пирожное Графские развалины 12 порций*130гр ДФ','Заморозка_2(-18)' union all
select 'Пирожное карамельно-ореховое ДФ 125гр, 21шт/упак, 4упак/кор','Заморозка_2(-18)' union all
select 'Пирожное Карамельный мусс ДФ 160гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Мандарин в апельсине Престиж 9 порций*105гр, 4шт/кор ','Заморозка_2(-18)' union all
select 'Пирожное миндальное с малиной ДФ 83гр, 12шт/кор','Заморозка_2(-18)' union all
select 'ЯЯЯ___Пирожное "Наполеон"  70/12/840гр Престиж*4уп/кор Престиж','Заморозка_2(-18)' union all
select 'Пирожное Тирамису классик Кристоф 35гр, 48шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Тирамису кофейное Престиж 12 порций*95гр, 6шт/кор ','Заморозка_2(-18)' union all
select 'Пирожное Фисташковое с малиной ДФ 135гр, 21шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Черная смородина Престиж 105гр, 9шт/упак, 4упак/кор ','Заморозка_2(-18)' union all
select 'Пирожное Черная смородина ДФ 140гр, 12шт/кор ','Заморозка_2(-18)' union all
select 'Пирожное Шоколадная бомба ДФ 150гр, 12шт/упак, 4упак/кор','Заморозка_2(-18)' union all
select 'Пирожное Шу с карамельным кремом ДФ 120гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Шу Фисташка и малина Престиж 55гр, 15шт/упак, 4упак/кор','Заморозка_2(-18)' union all
select 'Пирожное Малиновая бомба Кристоф 100гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Пирожное Манго-маракуйя Кристоф 95гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Пироженое Шоколадный Соверен Кристоф 12шт*80гр','Заморозка_2(-18)' union all
select 'Пирожное канноли сицилийская ДФ 125гр, 10шт/кор','Заморозка_2(-18)' union all
select 'Тарталетка карамельно-ореховая ДФ 95гр, 9шт/кор ','Заморозка_2(-18)' union all
select 'Тарталетка шоколадная с вишней ДФ 120гр, 9шт/кор','Заморозка_2(-18)' union all
select 'Тарталетка ягодная ДФ 120гр, 9шт/кор ','Заморозка_2(-18)' union all
select 'Пирожное Тирамису маскарпоне ДФ 110гр, 9шт/кор','Заморозка_2(-18)' union all
select 'Торт Прага Кристоф 32гр, 70 порций/2,24кг/кор','Заморозка_2(-18)' union all
select 'Торт Ред Вельвет Кристоф 19гр, 88шт/кор','Заморозка_2(-18)' union all
select 'Торт Черный лес Кристоф 35гр, 48шт/кор','Заморозка_2(-18)' union all
select 'Торт Шоколадное зеркало Кристоф 29гр, 70шт/кор','Заморозка_2(-18)' union all
select 'Торт Ягодный блюз Кристоф 29гр, 70шт/кор','Заморозка_2(-18)' union all
select 'Эклер ванильный Бенье 50гр, 24шт/кор ','Заморозка_2(-18)' union all
select 'Эклер шоколадный Бенье 60гр, 24шт/кор','Заморозка_2(-18)' union all
select 'Эклер ванильный Престиж 70гр, 18шт/уп, 4уп/кор','Заморозка_2(-18)' union all
select 'Эклер шоколадный Престиж 70гр, 18 шт/уп, 4уп/кор','Заморозка_2(-18)' union all
select 'Мороженое во фруктах Дыня ДФ 120гр, 8шт/кор','Заморозка_2(-18)' union all
select 'Мороженое во фруктах Дыня ДФ 120гр, 8шт/кор','Заморозка_2(-18)' union all
select 'Мороженое во фруктах Ананас ДФ 110гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Мороженое во фруктах Апельсин ДФ 135гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Мороженое во фруктах Какао ДФ 100гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Мороженое во фруктах Кокос ДФ 120гр, 8шт/кор','Заморозка_2(-18)' union all
select 'Мороженое во фруктах Лимон ДФ 110гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Мороженое во фруктах Манго ДФ 90гр, 8шт/кор','Заморозка_2(-18)' union all
select 'Мороженое банановое классика 12% Престиж 2,25кг, 2шт/кор','Заморозка_2(-18)' union all
select 'Мороженое Ванильное Классика 12% 2,25*2 кг. Престиж','Заморозка_2(-18)' union all
select 'Мороженое Зеленый чай (сенча вытяжка) 19% 1,3кг, 4шт/кор, Престиж','Заморозка_2(-18)' union all
select 'Мороженое клубничное классика 12% Престиж 2,25кг, 2шт/кор ','Заморозка_2(-18)' union all
select 'Мороженое шоколадное классика 12% Престиж 2,25кг, 2шт/кор ','Заморозка_2(-18)' union all
select 'Торт Тирамису Дженерал Кейк 1кг, 8шт/кор ','Заморозка_2(-18)' union all
select 'Чизкейк Янкирс с вишней Дженерал Кейк 1,5кг, 8шт/кор ','Заморозка_2(-18)' union all
select 'Торт Малиновая Панна Котта ДФ 160гр, 16 порций/2,56кг/шт, 4шт/кор','Заморозка_2(-18)' union all
select 'Чизкейк Нью-Йорк ДФ 120гр, 16 порций/1,93кг/шт, 4шт/кор, США арт. BC682','Заморозка_2(-18)' union all
select 'Чизкейк с кусочками печенья Дрим Экстрим» Фентази 14порций*145гр','Заморозка_2(-18)' union all
select 'Торт Бруснично-кремовый с белым шоколадом (12 порций *117гр) 47809 ДФ','Заморозка_2(-18)' union all
select 'Торт шоколадно-апельсиновый ДФ 117гр, 12 порций/1,05кг/кор','Заморозка_2(-18)' union all
select 'Чизкейк Малиновый (16порций*125гр)','Заморозка_2(-18)' union all
select 'Торт Чизкейк Шоколадный (16порций*125гр)','Заморозка_2(-18)' union all
select 'Торт Брауни карамельный Бенье 120гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Торт Морковный ДФ 145гр, 16 порций/2,32кг/кор ','Заморозка_2(-18)' union all
select 'Торт клубничный ДФ 100гр, 14 порций/1,4кг/кор','Заморозка_2(-18)' union all
select 'Торт Медовик Десерт Фентази 14*160гр','Заморозка_2(-18)' union all
select 'Торт кокосовый Бенье 120гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Торт Эстерхази Бенье 110гр, 12 порций/1,32кг/кор','Заморозка_2(-18)' union all
select 'Торт лимонный с меренгой ДФ 92гр, 14 порций/1,28кг/кор','Заморозка_2(-18)' union all
select 'Торт Медовый Бенье 0,5кг/кор','Заморозка_2(-18)' union all
select 'Торт Морковный (Керрот кейк) Бенье 550гр/кор','Заморозка_2(-18)' union all
select 'Торт Бабл Гам Бенье 120гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Чизкейк с манго Бенье (12шт*160гр)','Заморозка_2(-18)' union all
select 'Торт Прага  Кристоф (12порций*133гр)/кор','Заморозка_2(-18)' union all
select 'Торт Черный лес  Кристоф (12порций*133гр)/кор','Заморозка_2(-18)' union all
select 'Чизкейк Чёрная смородина 123/12/1,47 кг*6 шт Престиж','Заморозка_2(-18)' union all
select 'Торт Захер 1,2 кг *8 шт Дженерал Кейк','Заморозка_2(-18)' union all
select 'Торт Медовик 1,2 кг*8 шт Дженерал Кейк','Заморозка_2(-18)' union all
select 'Торт Трюфель Шоколад  2 кг*6 шт Дженерал Кейк','Заморозка_2(-18)' union all
select 'Торт брусничный кремовый с белым шоколадом ДФ 125гр, 12 порций/1,5кг/кор арт. ДФ-19','Заморозка_2(-18)' union all
select 'Пирожное террин малиново-фисташковый Престиж 100гр, 15 порций/1,5кг/шт, 4шт/кор','Заморозка_2(-18)' union all
select 'Торт бананово-шоколадный ДФ 120гр, 12 порций/1,62 кг/кор','Заморозка_2(-18)' union all
select 'Торт брусничный с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор','Заморозка_2(-18)' union all
select 'Торт Захер ДФ 140гр, 16 порций/2,24кг/кор','Заморозка_2(-18)' union all
select 'Торт Зеленый чай с белым шоколадом Престиж 105гр, 12 порций/1,26кг/шт, 4шт/кор ','Заморозка_2(-18)' union all
select 'Торт карамельно-шоколадный Престиж 100гр, 12 порций/1,2кг/шт, 4шт/кор ','Заморозка_2(-18)' union all
select 'Торт Морковный Бенье 140гр, 12 порций/1,44кг/кор','Заморозка_2(-18)' union all
select 'Торт Красный бархат Престиж 116гр, 12 порций/1,4кг/шт, 4шт/кор ','Заморозка_2(-18)' union all
select 'Торт Лесные ягоды ДФ 100гр, 14 порций/1,45кг/кор ','Заморозка_2(-18)' union all
select 'Торт Малиновая Панна Котта ДФ 160гр, 16 порций/2,56кг/шт, 4шт/кор','Заморозка_2(-18)' union all
select 'Торт Манго-маракуйя Престиж 123гр, 12 порций/1,47кг/шт, 6шт/кор','Заморозка_2(-18)' union all
select 'Торт Медовик Престиж 90гр, 15 порций/1,35кг/шт, 6шт/кор ','Заморозка_2(-18)' union all
select 'Торт Морковный Престиж 100гр, 15 порций/1,5кг/шт, 6шт/кор ','Заморозка_2(-18)' union all
select 'Торт муссовый Три Шоколада ДФ 150гр, 16 порций/2,4кг/кор ','Заморозка_2(-18)' union all
select 'Торт Радуга Бенье 150гр, 12 порций/1,8кг/кор','Заморозка_2(-18)' union all
select 'Торт Красный бархат ДФ 170гр, 16 порций/2,72кг/кор ','Заморозка_2(-18)' union all
select 'Торт Груша-рикотта ДФ 82гр, 14 порций/1,15кг/кор','Заморозка_2(-18)' union all
select 'Торт Синий бархат Бенье 120гр, 12 порций/1,44кг/кор','Заморозка_2(-18)' union all
select 'Торт Сметанник Бенье 110гр, 12 порций/1,2кг/кор','Заморозка_2(-18)' union all
select 'Торт Тирамису классический Кристоф 133гр, 12 порций/1,6кг/кор','Заморозка_2(-18)' union all
select 'Торт Три шоколада Престиж 113гр, 12 порций/1,36кг/шт, 4шт/кор','Заморозка_2(-18)' union all
select 'Торт фисташковый с малиной ДФ 180гр, 14 порций/2,52кг/кор ','Заморозка_2(-18)' union all
select 'Торт Эстерхази ДФ 90гр, 16 порций/1,44кг/кор ','Заморозка_2(-18)' union all
select 'Торт Чизкейк Три Шоколада Black Jack 12порций*150гр/кор','Заморозка_2(-18)' union all
select 'Чизкейк Нью-Йорк ДФ 120гр, 16 порций/1,93кг/шт, 4шт/кор, США арт. BC682','Заморозка_2(-18)' union all
select 'Чизкейк ассорти Нью-Йорк, с малиной, карамелью, шоколадом ДФ 100гр, 20шт/кор арт. ДФ-12','Заморозка_2(-18)' union all
select 'Чизкейк ассорти Нью-Йорк,с клубникой,шоколадной крошкой и пеканом,шоколадом 96гр,20шт/кор арт.BC665','Заморозка_2(-18)' union all
select 'Чизкейк ассорти Нью-Йорк,с карамелью,шоколадом,шоколадной крошкой,пеканом ДФ100гр,20шт/кор арт.ДФ-66','Заморозка_2(-18)' union all
select 'Чизкейк с брауни и карамелью ДФ 150гр, 21шт/3,15кг/кор арт. ДФ-142','Заморозка_2(-18)' union all
select 'Чизкейк вишневый с белым шоколадом (16порций*135гр) ДФ','Заморозка_2(-18)' union all
select 'Чизкейк карамельный Престиж 114гр, 12 порций/1,37кг/шт, 6шт/кор ','Заморозка_2(-18)' union all
select 'Чизкейк карамельный ДФ 125гр, 16шт/кор','Заморозка_2(-18)' union all
select 'Чизкейк классический Бенье 120гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Чизкейк клубничный Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ','Заморозка_2(-18)' union all
select 'Чизкейк клубничный ДФ 125гр, 16 порций/2кг/кор','Заморозка_2(-18)' union all
select 'Чизкейк Нью-Йорк Престиж 113гр, 12 порций/1,36кг/шт, 6шт/кор ','Заморозка_2(-18)' union all
select 'Чизкейк с шоколадной крошкой и пеканом ДФ 130гр, 16шт/2,08кг/кор арт. ДФ-52','Заморозка_2(-18)' union all
select 'Чизкейк Орео Бенье 150гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Чизкейк Манго-маракуйя ДФ 140гр, 14 порций/1,98кг/кор','Заморозка_2(-18)' union all
select 'Чизкейк черничный Бенье 120гр, 12 порций/1,44кг/кор','Заморозка_2(-18)' union all
select 'Чизкейк черничный ДФ 125гр, 16 порций/2кг/кор арт. ДФ-140','Заморозка_2(-18)' union all
select 'Чизкейк шоколадный Престиж 122гр, 12 порций/1,47кг/шт, 6шт/кор ','Заморозка_2(-18)' union all
select 'Чизкейк Яблочный штрейзель Бенье 140гр, 14 порций/1,96кг/кор','Заморозка_2(-18)' union all
select 'Леденцы карамель "Диск" ассорти 100гр 48шт/кор (4упак по 12шт)','Сухой склад (+15; +25)' union all
select 'Печенье Савоярди Elledi Gastone Lago 400гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Печенье Савоярди Elledi Gastone Lago 200гр, 24шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Фисташка Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Карамель Spoom 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Клубника Spoom 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Шоколад Spoom 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Апельсин Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Банан Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Ваниль Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Вишня Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Голубое небо Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Карамель Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Киви Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Кленовый сироп Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Клубника Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Лесная ягода Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Малина Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Топпинг Шоколад Дольче Роса 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Ирландский крем Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Пина Колада 1 л Spoom','Сухой склад (+15; +25)' union all
select 'Сироп Апельсин 1 л Spoom','Сухой склад (+15; +25)' union all
select 'Сироп Яблоко зеленое Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Базилик 1 л Spoom','Сухой склад (+15; +25)' union all
select 'Сироп Земляника Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Имбирь Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Марципан Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Ежевика 1 л Spoom','Сухой склад (+15; +25)' union all
select 'Сироп Черная смородина Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Барбарис 1 л Spoom','Сухой склад (+15; +25)' union all
select 'Сироп Солёная Карамель Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Яблочный Пирог 1 л Spoom','Сухой склад (+15; +25)' union all
select 'Сироп Острый (перец) 1 л Spoom','Сухой склад (+15; +25)' union all
select 'Сироп Бабл-гам Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Корица 1 л Spoom','Сухой склад (+15; +25)' union all
select 'Сироп Дыня желтая Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Арбуз Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Манго Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Лайм Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Лесной орех Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Кленовый Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Фисташка Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Грейпфрут Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Лаванда Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Блю Кюрасау Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Кокос Spoom 1л, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Сироп Мята Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Киви Spoom 1л, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Сироп Банан желтый Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Амаретто Spoom 1л, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Сироп Ваниль Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Вишня Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Гренадин Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Груша Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Имбирный пряник Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Карамель Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Клубника Spoom 1л, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Сироп Малина Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Маракуйя Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Миндаль Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Мохито Ментол Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп ПопКорн Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Роза Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Тархун Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Сироп Шоколад Spoom 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Миндаль лепестки ТМ Националь 80гр/12шт','Сухой склад (+15; +25)' union all
select 'Пюре Ананас Фрутье 1кг, 6шт/кор  ','Заморозка_2(-18)' union all
select 'Шоколад Маракайбо молочный Dawn 5кг мешок арт. 801307400','Сухой склад (+15; +25)' union all
select 'Шоколад Сан-Фелиппе темный Dawn 5кг мешок арт. 801436400','Сухой склад (+15; +25)' union all
select 'Крем Master Martini  Каравелла Флуифур  Кокоа 13 кг','Сухой склад (+15; +25)' union all
select 'Крем Master Martini Каравелла Крем Кокоа 13 кг','Сухой склад (+15; +25)' union all
select 'Крем Master Martini Caravella Ante-forno Cocoa (Каравелла Анте-форно Кокоа) 20 кг','Сухой склад (+15; +25)' union all
select 'Крем Master Martini  Bolero Cocoa  (Болеро Кокоа)','Сухой склад (+15; +25)' union all
select 'Крем Master Martini Caravella Сover Cocoa (Каравелла Ковер Кокоа) 5 кг','Сухой склад (+15; +25)' union all
select 'Вода питьевая негаз. 0,33л, 12шт/кор СМ','Охлажденка (+4; +6)' union all
select 'Морс Клюквенный 0,5 л СМ','Охлажденка (+4; +6)' union all
select 'Трубочки для коктейля гофрир. d=5мм I=210мм черные 700шт/упак 926408  Comus','Сухой склад (+15; +25)' union all
select 'Соусница РР 30мл с крышкой Comus 80шт/уп 861330','Сухой склад (+15; +25)' union all
select 'Соусница PP 50 мл с крышкой 80шт/уп Comus 861331','Сухой склад (+15; +25)' union all
select 'Соусница РР 80мл с крышкой 80шт/упак Comus 861332','Сухой склад (+15; +25)' union all
select 'Ложка столовая пластиковая 18 см черная 866290 50шт/уп Complement Comus','Сухой склад (+15; +25)' union all
select 'Вилка пластиковая 19 см 866289 50шт/уп Comus','Сухой склад (+15; +25)' union all
select 'Контейнер бумажный для бутерброда ECO SANDWICH 40 130х130х40 мм с окном, крафт 926422 50шт/уп Comus','Сухой склад (+15; +25)' union all
select 'Ланч-бокс ВПС 3 деления 250х210х35мм LB-3 белый (100шт/уп) Comus 181153','Сухой склад (+15; +25)' union all
select 'Зубочистки в индивидуальной упаковке с ментолом БАМБУК 1000шт/упак Comus 401-609','Сухой склад (+15; +25)' union all
select 'Пика бамбуковая для канапе Завитки  9см 100шт/упак Comus 401-463','Сухой склад (+15; +25)' union all
select 'Ланч-бокс LBE-1 авт (уп*100) (А)','Сухой склад (+15; +25)' union all
select 'Ланч-бокс LBS (195х150х70) (уп*100) "А"','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Упаковка под картофель фри Стандарт, 1300шт/кор','Сухой склад (+15; +25)' union all
select 'Перец халапеньо резаный MIKADO 3100мл/2950гр/1720гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Артишоки в масле по-римски И.П.О.С.Е.А. 580мл/510гр/310гр ст/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Каперсы в уксусе Оliveto 580мл/550гр/320гр ст/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Каперсы в уксусе с черенками Оliveto 580мл/550гр/280гр ст/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Перец халапеньо резаный Скатерть-Самобранка 3100мл/2900гр/1800гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Джем порционный Апельсин 20гр, 140шт/кор','Сухой склад (+15; +25)' union all
select 'Джем порционный Малина 20гр, 140шт/кор','Сухой склад (+15; +25)' union all
select 'Мёд натуральный порц. Руконт 20гр, 140шт/кор','Сухой склад (+15; +25)' union all
select 'Джем порционный Абрикос 20гр, 140шт/кор','Сухой склад (+15; +25)' union all
select 'Джем порционный Вишня 20гр, 140шт/кор','Сухой склад (+15; +25)' union all
select 'Джем порционный Клубника 20гр, 140шт/кор','Сухой склад (+15; +25)' union all
select 'Мёд цветочный натуральный Медовый век 1кг ведро, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Грибы грузди Шиитаке SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Грибное лукошко с/б 580мл/530гр/315гр/6шт Скатерть Самобранка','Сухой склад (+15; +25)' union all
select 'Грибы шампиньоны резаные MIKADO 3100мл/2840гр/1920гр ж/б, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Грибы опята Намеко маринованные SUNFEEL 580мл/530гр/315гр ст/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Грибы опята Намеко пастеризованные SUNFEEL 3100мл/3000гр/1800гр ж/б, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Грибы шампиньоны резаные MAYSUN 3100мл/2840гр/1930гр ж/б, 6шт/кор  ','Сухой склад (+15; +25)' union all
select 'Грибы шампиньоны резаные SUNFEEL 3100мл/2840гр/1930гр ж/б, 6шт/кор  ','Сухой склад (+15; +25)' union all
select 'Грибы шампиньоны резаные UmNO 3100мл/2840гр/1930гр ж/б, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Горошек зеленый консервированный MIKADO 425мл/400гр/240гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Горошек зеленый консервированный SUNFEEL 425мл/400гр/240гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Кукуруза консервированная в початках SUNFEEL 370мл/340гр/190гр ст/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Кукуруза сладкая 2650 мл/2125гр/1850гр/6 шт SUNFEEL','Сухой склад (+15; +25)' union all
select 'Кукуруза консервированная сладкая в зернах SUNFEEL 425мл/340гр/272гр ж/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Кукуруза консервированная сладкая в зернах MIKADO 425мл/340гр/272гр ж/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Нут консервированный D’AUCY 425мл/400гр/265гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Фасоль белая с/с консервированная  425мл/400гр/220гр/12шт SUNFEEL','Сухой склад (+15; +25)' union all
select 'Фасоль красная консервированная в с/с SUNFEEL 425мл/400гр/220гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Фасоль красная консервированная в с/с MIKADO 425мл/400гр/220гр, 24шт/кор ','Сухой склад (+15; +25)' union all
select 'Горошек зеленый консервированный SUNFEEL 4250мл/4000гр/2400гр, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Корнишоны  3100мл/1,6кг/6 шт SUNFEEL Вьетнам','Сухой склад (+15; +25)' union all
select 'Лечо( перец в томатном соусе) 720 мл/680гр/340гр/8шт SUNFEEL','Сухой склад (+15; +25)' union all
select 'Капуста квашеная белокочанная WASTA 10200мл/10000гр/9700гр ж/б','Сухой склад (+15; +25)' union all
select 'Огурцы корнишоны 3-6см SUNFEEL 720мл/680гр/360гр ст/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Огурцы корнишоны по-французски Дядя Ваня 720мл/680гр/360гр, 8шт/кор','Сухой склад (+15; +25)' union all
select 'Огурцы марин. кубики  8*8 MAYSUN 5кг/2,9кг в/у, 3шт/кор ','Охлажденка (+4; +6)' union all
select 'Огурцы марин. Пикантные нарезанные 6,5*6,5 MAYSUN 1кг в/у, 8шт/кор, Россия','Охлажденка (+4; +6)' union all
select 'Огурцы марин. Дядя Ваня 1000мл/1800гр/960гр ст/б, 6шт/кор Аксиома','Сухой склад (+15; +25)' union all
select 'Огурцы марин. целые 6-9см MAYSUN 10200мл/9700гр/5600гр ','Сухой склад (+15; +25)' union all
select 'Огурцы марин. слайсы MAYSUN 4,9кг/2,5кг, 3шт/кор ','Охлажденка (+4; +6)' union all
select 'Огурцы марин. целые 9-12см SUNFEEL 4250мл/4000гр/2200гр ж/б, 3шт/кор','Сухой склад (+15; +25)' union all
select 'Огурцы марин. по-берлински Дядя Ваня 720мл/680гр/360гр, 8шт/кор','Сухой склад (+15; +25)' union all
select 'Маслины целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Маслины целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Маслины резаные SUNFEEL 3100мл/3000гр/1530гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Маслины целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Оливки целые б/к MAYSUN 300мл/280гр/90гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Оливки целые б/к SUNFEEL 300мл/280гр/90гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Оливки целые б/к SUNFEEL 3100мл/3000гр/1450гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Вишня д/коктейля с/в красная Делькофф 720мл/350гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Тунец консервированный филе в с/с 1,7 кг ж/б /6 шт Пеликан','Сухой склад (+15; +25)' union all
select 'Тунец консервированный филе в с/с с ключом Пеликан 185гр, 24шт/кор ','Сухой склад (+15; +25)' union all
select 'Тунец консервированный для салатов в масле Пеликан 1.7кг/1,190кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Тунец консервированный филе в масле с ключом Пеликан 185гр, 24шт/кор ','Сухой склад (+15; +25)' union all
select 'Анчоусы консервированные в масле филе MIKELE 600/400гр ж/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Чернила каракатиц "Didon Maree" (0,500 кг)/14шт','Сухой склад (+15; +25)' union all
select 'Сельдь филе Матиас 1000гр/800гр, 3шт/кор','Охлажденка (+4; +6)' union all
select 'Сельдь филе Матиас 500гр/400гр, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Горбуша консервированная дальневосточная натуральная в с/с SUNFEEL Русский рыбный мир 250гр,48шт/кор','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кусочки MIKADO 850мл/830гр/490гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кусочки 580 мл/340гр/24 шт Скатерть Самобранка','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Vitaland','Сухой склад (+15; +25)' union all
select 'Манго ломтики в сиропе 425 мл/400гр/230гр/12 Vitaland','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6шт MIKADO','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кольца MIKADO 580мл/565гр/340гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кольца 580 мл/565гр/340гр/12шт Скатерть Самобранка','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кольца 3100 мл/3050гр/1790 гр/6 шт SUNFEEL - Тайланд','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кольца SUNFEEL 580мл/565гр/340гр, 24шт/кор ','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кольца SUNFEEL 850мл/830гр/490гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кусочки SUNFEEL 3100мл/3050гр/1840гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кусочки MIKADO 580мл/565гр/340гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Ананасы консервированные кусочки SUNFEEL 850мл/830гр/490гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Персики половинки в сиропе 3100мл/3000гр/1800гр/6шт MIKADO','Сухой склад (+15; +25)' union all
select 'Груши половинки в сиропе SUNFEEL 2650мл/2500гр/1500гр, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Персики консервированные половинки в сиропе SUNFEEL 3100мл/3000гр/1800гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Абрикосы консервированные половинки в сиропе SUNFEEL 2650мл/2500гр/1500гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Персики консервированные половинки в сиропе SUNFEEL 850мл/820гр/460гр, 12шт/кор ','Сухой склад (+15; +25)' union all
select 'Томаты целые очищенные в с/с 2650мл/ 2550гр/1530гр, 6шт/кор Heinz','Сухой склад (+15; +25)' union all
select 'Томаты целые очищенные в с/с MUTTI 2650мл/2500гр/1530гр, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Томаты сушеные в масле Oliveto 1700мл/1500гр/800гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Томаты целые очищенные в с/с Oliveto 2650мл/2500гр/1530гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Томаты черри марин. SUNFEEL 720мл/680гр/360гр, 8шт/кор  ','Сухой склад (+15; +25)' union all
select 'Кетчуп острый 2 категории Печагин 850гр, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный 2 категории Печагин 10кг ведро ','Охлажденка (+4; +6)' union all
select 'Кетчуп Шашлычный 1 категория Печагин 10кг ведро','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный 1 категории Нева Фуд 850гр, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный 1кг/5шт ASTORIA','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный 1 категории Печагин 3кг ведро, 2шт/кор','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный 2 категории Печагин 3кг ведро, 2шт/кор','Охлажденка (+4; +6)' union all
select 'Аджика по-грузински Печагин Продукт 1кг, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный 1 категории Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный 1 категории Печагин 10кг ведро','Сухой склад (+15; +25)' union all
select 'Кетчуп Томатный 2 категория Печагин 850гр','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный ASTORIA дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Кетчуп шашлычный 1 категории Печагин 3кг ведро, 2шт/кор','Охлажденка (+4; +6)' union all
select 'Кетчуп Шашлычный 2 категория Печагин 850гр /12 шт ','Охлажденка (+4; +6)' union all
select 'Кетчуп шашлычный 2 категории Печагин 10кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 67% 3л/2,82кг ведро, 2шт/кор','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 67% 10л/9,4кг ведро ТЕНДЕР','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 56% 7л/6,55кг пакет в коробе','Охлажденка (+4; +6)' union all
select 'Майонез Провансаль классический 78% 5л/5,035 кг SolPro','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 56% 930мл/880гр ведро, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 56% 10л/9,5кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 56% 5л/4,75кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 67% 940мл/880гр ведро, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 67% 10л/9,4кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 67% 5л/4,7кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 67% 7л/6,55кг пакет в коробе','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 78% 10л/9,3кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 78% 3л/2,82кг ведро, 2шт/кор','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Профи 78% 5л/4,65кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез OLFOOD 56% 10л ведро ','Охлажденка (+4; +6)' union all
select 'Майонез OLFOOD 67% 10л ведро ','Охлажденка (+4; +6)' union all
select 'Майонез Печагин постный 25% 5л ведро','Охлажденка (+4; +6)' union all
select 'Майонез Провансаль 67% Ярко SolPro 10л/9,6кг ','Охлажденка (+4; +6)' union all
select 'Майонез Провансаль классический 55% SolPro 10л/9,7кг ','Охлажденка (+4; +6)' union all
select 'Майонез Провансаль классический 67% SolPro 10л/9,6кг ','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Экстра 50% 10л/9,5кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Экстра 67% 10л/9,4кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Экстра 67% 3л/2,82кг ведро, 2шт/кор','Охлажденка (+4; +6)' union all
select 'Майонез Печагин Экстра 67% 5л/4,7кг ведро','Охлажденка (+4; +6)' union all
select 'Майонез японский Ajinomoto 0,4 кг','Охлажденка (+4; +6)' union all
select 'Соус майонезный легкий 30% SolPro 10л/10кг ','Охлажденка (+4; +6)' union all
select 'Горчица дижонская Chatel 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Горчица для хот-догов Нева Фуд 850гр, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Горчица из цельных зерен Chatel 1кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Горчица Русская Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Горчица Русская Печагин 1кг ведро, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Соус соевый KOUMORI Печагин 1л, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Соус соевый Kikkoman 19л','Сухой склад (+15; +25)' union all
select 'Соус для пиццы томатный Domtomate 4,25кг ж/б, 3шт/кор','Сухой склад (+15; +25)' union all
select 'Соус для пиццы томатный Oliveto 2,5кг ж/б, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Соус для пиццы томатный классический Печагин 3кг, 2шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус для пиццы томатный с базиликом Печагин 3кг, 2шт/кор','Охлажденка (+4; +6)' union all
select 'Соус для пиццы томатный Mutti 4,1кг/4,51кг/4250мл ж/б, 3шт/кор','Сухой склад (+15; +25)' union all
select 'Соус сырный ASTORIA дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус сметанный с грибами майонезный ASTORIA 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус сырный ASTORIA 1кг, 5шт/кор','Охлажденка (+4; +6)' union all
select 'Соус Цезарь оригинальный 1кг/6шт Heinz','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный Heinz 1кг пл/б, 8шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Сальса жгуче-острый 25 мл/125шт Heinz','Охлажденка (+4; +6)' union all
select 'Горчица Европейская умеренно-острая Heinz 400мл пл/б, 10шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус горчичный Heinz дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Терияки Heinz дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный дой-пак 350гр/16шт Heinz','Охлажденка (+4; +6)' union all
select 'Соус Lea & Perrins Соус Ворчестер Heinz 290 мл 12шт/кор','Сухой склад (+15; +25)' union all
select 'Соус Карри оригинальный 1кг/6шт Heinz','Охлажденка (+4; +6)' union all
select 'Соус горчичный Heinz дип-пот 25мл, 125шт/кор АРХ','Охлажденка (+4; +6)' union all
select 'Соус сырный 25 мл/125шт Heinz','Охлажденка (+4; +6)' union all
select 'Соус кисло-сладкий Heinz 1кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный Heinz 460гр пл/б, 10шт/кор','Охлажденка (+4; +6)' union all
select 'Соус Бургер Heinz 1кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус барбекю Heinz дип-пот 25мл, 125шт/кор АРХ','Охлажденка (+4; +6)' union all
select 'Соус Кисло-сладкий 25 мл/125шт Heinz','Охлажденка (+4; +6)' union all
select 'Соус чесночный Heinz дип-пот 25мл, 125шт/кор АРХ','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный Heinz 2кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Кетчуп томатный Heinz дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус 1000 островов майонезный Heinz 1кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус барбекю Heinz дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус барбекю классический Heinz 1кг, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Соус горчичный Heinz 2кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус грибной майонезный 1кг/6шт Heinz','Охлажденка (+4; +6)' union all
select 'Соус Гриль Heinz 1кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Карри Heinz дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус кисло-сладкий Heinz дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус майонезный легкий Heinz 2кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус МаксТейсти 1кг/6шт Heinz','Охлажденка (+4; +6)' union all
select 'Соус Пармеджано Heinz 1кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Сальса жгуче-острый Heinz 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Сальса жгуче-острый томатный Heinz 1кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус сырный Heinz 1кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Терияки Heinz 1кг, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Соус для пиццы томатный классический Heinz 2,55кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Соус Цезарь Heinz дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус чесночный Heinz дип-пот 25мл, 125шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус чесночный оригинальный Heinz 1кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Ранч чесночный  Heinz 1кг, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Чипотл Саусвест 1кг/6шт Heinz','Охлажденка (+4; +6)' union all
select 'Томаты протертые Pulp 2,5 кг Heinz 6 шт.','Сухой склад (+15; +25)' union all
select 'Соус сырный Heinz дип-пот 25мл, 125шт/кор','Охлажденка (+4; +6)' union all
select 'Соус брусничный Нева Фуд 2,5кг пл/ведро, 2шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус сырный майонезный Нева Фуд дип-пот 25мл, 147шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус кисло-сладкий Нева Фуд дип-пот 25мл, 147шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус грибной майонезный Нева Фуд 1кг, 5шт/кор','Охлажденка (+4; +6)' union all
select 'Приправа остро-сладкая Сладкий лук Нева Фуд 1кг, 5шт/кор','Охлажденка (+4; +6)' union all
select 'Соус 1000 островов майонезный Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус барбекю Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус брусничный Нева Фуд дип-пот 25мл, 147шт/кор АРХ','Охлажденка (+4; +6)' union all
select 'Соус Карри Нева Фуд 1кг, 5шт/кор','Охлажденка (+4; +6)' union all
select 'Соус кисло-сладкий Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус кисло-сладкий Нева Фуд дип-пот 25мл, 147шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус майонезный легкий Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус чесночный майонезный Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус медово-горчичная заправка майонезный Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус ореховый майонезный Нева Фуд 850гр, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Соус Ранч майонезный Нева Фуд 1кг, 5шт/кор','Охлажденка (+4; +6)' union all
select 'Соус Сальса томатный Нева Фуд 1кг, 5шт /кор','Охлажденка (+4; +6)' union all
select 'Соус сырный майонезный Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус сырный майонезный Нева Фуд 850гр, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус сырный майонезный Нева Фуд дип-пот 25мл, 147шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Тейсти Бургер майонезный Нева Фуд 850гр, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус Терияки Восточный Нева Фуд 1кг, 5шт/кор ','Охлажденка (+4; +6)' union all
select 'Соус генуэзский Песто Алла Дженовезе Menu 765мл/780гр ж/б, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Соус томатный по-грузински Печагин 1кг/6шт','Охлажденка (+4; +6)' union all
select 'Соус Деми-Гласс сухой Dinner Service 1,5кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Соус Деми-Гляс "Кнорр" сухой  (1,000  кг)/6шт','Сухой склад (+15; +25)' union all
select 'Соус Ворчестер Appel 140мл, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Соус Гуакамоле МакКейн 500гр, 12шт/кор арт. 1000007705','Заморозка_2(-18)' union all
select 'Соус сырный Печагин 1кг ведро, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Соус Табаско перечный красный MСILHENNY 150мл, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Соус-крем бальзамический темный Luchiano 500мл пл/б, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Хрен столовый SUNFEEL 200гр, 15шт/кор ','Сухой склад (+15; +25)' union all
select 'Томатная паста 960г/12шт ГОСТ HOLBERG','Охлажденка (+4; +6)' union all
select 'Томатная паста Печагин 1кг ведро, 6шт/кор ','Охлажденка (+4; +6)' union all
select 'Томатная паста Печагин 3кг ведро, 2шт/кор ','Охлажденка (+4; +6)' union all
select 'Томатная паста Печагин 5кг ведро ','Охлажденка (+4; +6)' union all
select 'Томатная паста 25% ГОСТ SUNFEEL 790гр, 12шт/кор   ','Охлажденка (+4; +6)' union all
select 'Уксус винный красный Oliveto 1л ст/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Уксус винный белый 6% Oliveto 1л ст/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Уксус бальзамический моденский темный Oliveto 500мл, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Чипсы кукурузные Начос оригинальные Mission Professional 500гр, 10шт/кор','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Приправа "Карри золотой"  50гр  пакет  SpicExpert','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Приправа "Для курицы"  50гр  пакет  SpicExpert','Сухой склад (+15; +25)' union all
select 'Приправа для декора Летняя SpicExpert 1кг пакет, 15шт/кор ','Сухой склад (+15; +25)' union all
select 'Приправа универсальная Деликат Dinner Service 2кг ведро, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Приправа "Для Аджики"  1000гр пакет "SpicExpert" ','Сухой склад (+15; +25)' union all
select 'Приправа для картофеля SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Приправа для курицы SpicExpert 500гр/1000мл банка, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Приправа Итальянская SpicExpert 200гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Приправа Карри золотой SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Приправа Прованские травы SpicExpert 150гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Приправа Прованские травы без соли SpicExpert 1кг пакет, 5шт/кор ','Сухой склад (+15; +25)' union all
select 'Приправа Пять перцев горошек SpicExpert 400гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Приправа Хмели-сунели SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Бадьян SpicExpert 200гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Гвоздика целая SpicExpert 300гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Кориандр целый SpicExpert 300гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Кумин (зира) молотый SpicExpert 450гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Розмарин SpicExpert 250гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Чеснок дробленый 1000гр пакет, 15шт/кор SpicExpert','Сухой склад (+15; +25)' union all
select 'Гвоздика молотая 500гр (1000мл) банка SpicExpert','Сухой склад (+15; +25)' union all
select 'Перец красный острый дроблёный  Чили 300 гр (1000мл) банка SpicExpert','Сухой склад (+15; +25)' union all
select 'Корица палочки 500гр пакет SpicExpert  ','Сухой склад (+15; +25)' union all
select 'Перец белый молотый SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Орегано SpicExpert 500гр пакет, 15шт/кор ','Сухой склад (+15; +25)' union all
select 'Кумин (зира) целый 450гр (1000мл) банка  SpicExpert','Сухой склад (+15; +25)' union all
select 'Сельдерей корень сушеный SpicExpert 1кг пакет, 5шт/кор ','Сухой склад (+15; +25)' union all
select 'Образец Куркума молотая 50гр пакет SpicExpert','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Перец черный горошек 30гр пакет SpicExpert','Сухой склад (+15; +25)' union all
select 'Образец Кунжут семя белое 30гр пакет  SpicExpert','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Перец черный молотый 50гр пакет SpicExpert','Сухой склад (+15; +25)' union all
select 'Кардамон молотый 500гр (1000мл) банка SpicExpert','Сухой склад (+15; +25)' union all
select 'Кардамон целый SpicExpert 300гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Анис семя 350гр (1000мл) банка SpicExpert','Сухой склад (+15; +25)' union all
select 'Базилик SpicExpert 1кг пакет, 5шт/кор ','Сухой склад (+15; +25)' union all
select 'Базилик SpicExpert 200гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Базилик молотый SpicExpert 300гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Кориандр молотый SpicExpert 450гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Кориандр целый SpicExpert 500гр пакет, 15шт/кор ','Сухой склад (+15; +25)' union all
select 'Корица молотая SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Корица палочки SpicExpert 1кг пакет, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Корица палочки SpicExpert 250гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Кумин (зира) молотый SpicExpert 1кг пакет, 10шт/кор ','Сухой склад (+15; +25)' union all
select 'Куркума молотая SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Лавровый лист 100гр пакет SpicExpert','Сухой склад (+15; +25)' union all
select 'Лавровый лист SpicExpert 500гр пакет, 2шт/кор','Сухой склад (+15; +25)' union all
select 'Лавровый лист SpicExpert 50гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Орегано SpicExpert 150гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Паприка с ароматом копчения SpicExpert  400гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Паприка сладкая молотая ASTA-150 SpicExpert 1кг пакет, 15шт/кор ','Сухой склад (+15; +25)' union all
select 'Паприка сладкая молотая ASTA-150 SpicExpert 400гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Перец душистый горошек SpicExpert 350гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Перец красный чили молотый SpicExpert 1кг пакет, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Перец красный чили молотый SpicExpert 400гр/1000мл банка, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Перец розовый горошек SpicExpert 250гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Перец черный горошек SpicExpert 1кг пакет, 10шт/кор ','Сухой склад (+15; +25)' union all
select 'Перец черный горошек SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Перец черный дробленый SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Перец черный молотый SpicExpert 1кг пакет, 15шт/кор ','Сухой склад (+15; +25)' union all
select 'Перец черный молотый SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Чеснок гранулированный SpicExpert 1кг пакет, 15шт/кор ','Сухой склад (+15; +25)' union all
select 'Чеснок гранулированный SpicExpert 500гр/1000мл банка, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Чеснок молотый SpicExpert 500гр/1000мл банка, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Кислота лимонная SpicExpert 1кг пакет, 20шт/кор ','Сухой склад (+15; +25)' union all
select 'Желатин пищевой гранулированный SpicExpert 1кг пакет, 15шт/кор','Сухой склад (+15; +25)' union all
select 'Бульон рыбный Dinner Service Premium 1,5кг ведро, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Желатин пищевой листовой 140+ bloom Valde 1кг, 25шт/кор','Сухой склад (+15; +25)' union all
select 'Бульон говяжий концентрат KNORR 2кг/2,109кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Бульон грибной концентрат KNORR 2кг/2,109кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Бульон куриный концентрат KNORR 2кг/2,109кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Бульон овощной концентрат KNORR 2кг/2,065кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Бульон рыбный концентрат KNORR 2кг/2,109кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Бульон со вкусом Говядины "Dinner Service" PREMIUM ведро 2кг/кор.4шт','Сухой склад (+15; +25)' union all
select 'Бульон грибной Dinner Service 2кг ведро, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Бульон куриный Dinner Service Premium 2кг ведро, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Бульон овощной Dinner Service 2кг ведро, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Дрожжи сухие инстантные Саф-Инстант 500гр, 20шт/кор','Сухой склад (+15; +25)' union all
select 'Желатин пищевой гранулированный 180+ bloom Valde 500гр, 10шт/кор','Сухой склад (+15; +25)' union all
select 'Крахмал картофельный SpicExpert 1кг пакет, 20шт/кор','Сухой склад (+15; +25)' union all
select 'Лимонный концентрат Цитрано пл/б (0,545 кг/500 мл) /24 шт  ','Сухой склад (+15; +25)' union all
select 'Картофельное пюре "Dinner Service" 4 кг','Охлажденка (+4; +6)' union all
select 'Паста "BARILLA" Пенне Ригате №73 500г/12шт','Сухой склад (+15; +25)' union all
select 'Паста BARILLA Тальятелле 500гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Паста BARILLA Челлентани 450гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Паста BARILLA Баветте № 13 450гр, 24шт/кор','Сухой склад (+15; +25)' union all
select 'Паста "BARILLA" Пипе Ригате №91 500г/12шт','Сухой склад (+15; +25)' union all
select 'Паста BARILLA Лазанья 500гр, 15шт/кор','Сухой склад (+15; +25)' union all
select 'Паста BARILLA Феттучине 500гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Макароны Фарфалле № 093 Де Чекко 500гр, 24шт/кор, Италия','Сухой склад (+15; +25)' union all
select 'Масло оливковое Sansa Oliveto 1л пл/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Масло оливковое Extra Virgin Oliveto 1л пл/б, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Масло оливковое Extra Virgin Oliveto 1л ст/б, 12шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Масло оливковое Sansa Oliveto 5л пл/б, 2шт/кор','Сухой склад (+15; +25)' union all
select 'Масло подсолнечное Санни Голд 1л, 15шт/кор','Сухой склад (+15; +25)' union all
select 'Масло подсолнечное Санни Голд 5л, 3шт/кор','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Олфуд 10л','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Санни Голд 10л','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Ай Фрай 5л, 3шт/кор','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Санни Голд 5л, 3шт/кор','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Вегафрай 05 7,5л пакет','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Профилюкс 10л канистра','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Олфуд 5л, 2шт/кор','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Печагин Профи 10л','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Печагин Профи 5л, 2шт/кор пленка','Сухой склад (+15; +25)' union all
select 'Масло фритюрное Печагин Профи 5л, 3шт/кор','Сухой склад (+15; +25)' union all
select 'Порошок фильтрованный Магнесол 50упак/182гр/кор','Сухой склад (+15; +25)' union all
select 'Мука для пиццы «MAMMA MIA PIZZA» из мягких сортов пшеницы, 5 кг','Сухой склад (+15; +25)' union all
select 'Мука для пиццы из мягких сортов пшеницы Манитоба коричневый лейбл Le 5 Stagioni 25кг','Сухой склад (+15; +25)' union all
select 'Мука для пиццы (мягкие сорта)Молино Грасси 25кг','Сухой склад (+15; +25)' union all
select 'Мука из твердых сортов Молино Грасси 1кг/10 шт','Сухой склад (+15; +25)' union all
select 'Мука для пиццы из мягких сортов пшеницы СТЕССО 25кг','Сухой склад (+15; +25)' union all
select 'Мука макаронная высший сорт из твердых сортов пшеницы MAMMA MIA PIZZA SEMOLA 5кг','Сухой склад (+15; +25)' union all
select 'Мука пшеничная хлебопекарная высший сорт Старооскольская 25 кг ','Сухой склад (+15; +25)' union all
select 'Мука пшеничная хлебопекарная высший сорт Старооскольская Синий мотив\Славна 2 кг, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Мука пшеничная хлебопекарная общего назначения Старооскольская 50 кг ','Сухой склад (+15; +25)' union all
select 'Мука пшеничная сорт Экстра Французская штучка 2кг, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 10кг','Сухой склад (+15; +25)' union all
select 'Мука для пиццы из мягких сортов пшеницы MAMMA MIA PIZZA 25кг','Сухой склад (+15; +25)' union all
select 'Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Рис для суши Националь 3кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Рис «Дикий» ТМ "Националь PREMIUM" черный длиннозерный/500 гр.','Сухой склад (+15; +25)' union all
select 'Рис для ризотто Арборио Riso Gallo 1кг, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Рис Басмати длиннозерный Националь 3кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Рис Басмати длиннозерный Националь PREMIUM 500гр, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Рис бурый Здоровье Националь 800гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Рис длиннозерный Агрокультура 800гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Рис для плова Националь 900гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Рис Золотистый Националь 3кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Рис Золотистый Националь 900гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Рис Краснодарский Националь 3кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Рис Краснодарский Националь 900гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Рис круглозерный Агрокультура 800гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Рис пропаренный № 1 Агрокультура 800гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Рис Ризотто Националь 3кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Рис Адриатика Националь 3кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Греча ядрица Агрокультура 800гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Греча ядрица Националь 900гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Греча Алтайская Националь 3кг, 4шт/кор','Сухой склад (+15; +25)' union all
select 'Крупа перловая Агрокультура 800гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Пшено шлифованное Националь 900гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Хлопья овсяные Геркулес Агрокультура 400гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Булгур Националь 450гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Кускус пшеничный Националь 450гр, 6шт/кор ','Сухой склад (+15; +25)' union all
select 'Нут Националь 450гр, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Фасоль белая Националь 450гр, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Фасоль красная калиброванная Националь 450гр, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Чечевица зеленая в/с Националь 450гр, 6шт/кор','Сухой склад (+15; +25)' union all
select 'Семена Чиа Esoro 25кг/мешок, Перу','Сухой склад (+15; +25)' union all
select 'Киноа красная Esoro 1кг, 15шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Киноа белая Esoro 2кг, 10шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Киноа черная Esoro 1кг, 15шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Семена Чиа Esoro 1кг, 15шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Семена Амаранта Esoro 1кг, 15шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Спаржа соевая Хэтяньжань 500гр, 18шт/кор','Сухой склад (+15; +25)' union all
select 'Разрыхлитель теста SpicExpert 1кг пакет, 15шт/кор','Сухой склад (+15; +25)' union all
select 'Сахарная пудра термостабильная SpicExpert 1кг пакет, 20шт/кор ','Сухой склад (+15; +25)' union all
select 'Сахар-песок 10кг мешок','Сухой склад (+15; +25)' union all
select 'Сахар тростниковый для кофе Националь 900гр, 12шт/кор','Сухой склад (+15; +25)' union all
select 'Сахарная пудра SpicExpert 1кг пакет, 20шт/кор','Сухой склад (+15; +25)' union all
select 'Матча ESORO, Япония, 50 гр','Сухой склад (+15; +25)' union all
select 'Чай Ассам GreenLine 250гр/8шт (84557)','Сухой склад (+15; +25)' union all
select 'Чай Сенча  GreenLine 250гр/8шт (84558)','Сухой склад (+15; +25)' union all
select 'Чай черный Ceylon/Английский завтрак 25пак./12шт(82499/92404)','Сухой склад (+15; +25)' union all
select 'Чай зелёный Classic 25пак/1,5 г /12шт(82245)','Сухой склад (+15; +25)' union all
select 'Чай Эрл Грей GreenLine 250гр/8шт (84560)','Сухой склад (+15; +25)' union all
select 'Чай Зеленый Жасмин GreenLine 250гр/8шт (84559) ','Сухой склад (+15; +25)' union all
select 'Чай Цейлонский с чабрецом GreenLine 250гр/8шт(84561)','Сухой склад (+15; +25)' union all
select 'Варенье Юдзу 1кг, 12шт/кор, Корея','Сухой склад (+15; +25)' union all
select 'Кофе Крема Интенсо (Тренд Коллекция), зерно 1 кг/6шт(89535)','Сухой склад (+15; +25)' union all
select 'Кофе Густо Пьено зерно 1 кг/6шт(131041)','Сухой склад (+15; +25)' union all
select 'Кофе Ред Дор Бленд зерно 1 кг/6шт  (88601)','Сухой склад (+15; +25)' union all
select 'Сыр плавленый ломтики Чеддер Burger XXL 45% Витако 400гр/20шт/уп, 6уп/кор ','Охлажденка (+4; +6)' union all
select 'Сыр плавленый ломтики Black Cheddar Burger 45% Витако 200гр/10шт/уп, 12уп/кор ','Охлажденка (+4; +6)' union all
select 'Сыр плавленый ломтики Чеддер Хохланд 1,033кг/84шт/уп, 6уп/кор','Охлажденка (+4; +6)' union all
select 'Сыр плавленый ломтики Сливочный Burger 45% Витако 200гр/10шт/уп, 12уп/кор ','Охлажденка (+4; +6)' union all
select 'Сыр плавленый ломтики Чеддер Burger 45% Витако 200гр/10шт/уп, 12уп/кор','Охлажденка (+4; +6)' union all
select 'Сыр плавленый Сливочный 50% Витако 400гр ванночка, 8шт/кор ','Охлажденка (+4; +6)' union all
select 'Сыр плавленый Сливочный 55% Хохланд 400гр ванночка, 8шт/кор','Охлажденка (+4; +6)' union all
select 'Сыр Маскарпоне "Bonfesto" 78% 0,5кг/6шт','Охлажденка (+4; +6)' union all
select 'Сыр Голландский Новый 40% брус ±5кг, ±20кг/кор','Охлажденка (+4; +6)' union all
select 'Сыр Гауда Нежный 40% брус ±5кг, ±20кг/кор','Охлажденка (+4; +6)' union all
select 'Сыр Тильзитер 45% брус ±3,5кг, ±16кг/кор','Охлажденка (+4; +6)' union all
select 'Сыр Маасдам Sevimli Dad , брус 3,5 кг, жирн.45%,','Охлажденка (+4; +6)' union all
select 'Сыр Пармезан Гойя 40% La Paulina 4,7кг, 20кг/кор','Охлажденка (+4; +6)' union all
select 'Сыр Пармезан Гойя 40% фас. La Paulina 300гр, 2,4кг/кор','Охлажденка (+4; +6)' union all
select 'Сыр Гранде Свисс 48% 3,2 кг*2 шт','Охлажденка (+4; +6)' union all
select 'Сыр Пармезан 45% срок созревания 2мес брус ±4кг, ±16кг/кор, Беларусь','Охлажденка (+4; +6)' union all
select 'Сыр Чеддер Cheddar Red 50% брус ±4,5кг, ±21кг/кор','Охлажденка (+4; +6)' union all
select 'Сыр Чеддер красный Кабош 49% брус 1,5кг','Охлажденка (+4; +6)' union all
select 'Сыр Кабош Grande Fortezza 50% 200гр/8шт','Охлажденка (+4; +6)' union all
select 'Сыр мягкий в рассоле Хохланд 480гр, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Сыр творожный 65% Креметте Хохланд 2кг, 3шт/кор','Охлажденка (+4; +6)' union all
select 'Сыр творожный 65% Креметте Flexible Хохланд 800гр, 9шт/кор','Охлажденка (+4; +6)' union all
select 'Крем-сыр творожный для профессионального применения Любодар 3,3кг','Охлажденка (+4; +6)' union all
select 'Сыр творожный Professional 70% Cream Nuvo 2,2кг, 4шт/кор ','Охлажденка (+4; +6)' union all
select 'Сыр творожный Professional 70% Cream Nuvo 11кг ведро','Охлажденка (+4; +6)' union all
select 'Крем со вкусом сыра сливочного Милетто, 3,3кг','Охлажденка (+4; +6)' union all
select 'Сыр Моцарелла 42% 3-4 кг Ла Паулина','Охлажденка (+4; +6)' union all
select 'Сыр полутвердый Моцарелла 40% Gourmet Alti ±2кг, ±8шт/кор','Охлажденка (+4; +6)' union all
select 'Моцарелла белково-жировой продукт 50% Extra Alti ±2кг, ±8шт/кор','Охлажденка (+4; +6)' union all
select 'Моцарелла молокосодержащий продукт 48% Original Alti ±2кг, ±8шт/кор','Охлажденка (+4; +6)' union all
select 'Моцарелла молокосодержащий продукт 40% Gourmet Fit Alti ±2кг, ±8шт/кор','Охлажденка (+4; +6)' union all
select 'Моцарелла молокосодержащий продукт 40% кубик Gourmet Fit Alti 1кг, 10шт/кор','Заморозка_2(-18)' union all
select 'Моцарелла молокосодержащий продукт 48% тертая Original Alti 1кг, 10шт/кор','Заморозка_2(-18)' union all
select 'Продукт полутвердый Российский 50%, круг 7,5 кг','Охлажденка (+4; +6)' union all
select 'ОБРАЗЕЦ Продукт молокосодержащий 3.2% 1л TBA, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Молоко ультрапастеризованное 3,2% Фрау Му 950мл TBA, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Молоко 3,5% Добрая Буренка 950гр ТВА edge, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Молоко ультрапастеризованное 3,2% Молочная Речка 973мл, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Молоко ультрапастеризованное 2,5% Молочная речка 973мл, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Сливки питьевые стерилизованные 10% Кампина 10гр, 10шт/блистер, 20бл/кор','Охлажденка (+4; +6)' union all
select 'Сливки 10% Милкавита 500гр TBA Square, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Сливки 22% Добрая Буренка 1кг ТВА edge, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Сливки ультрапастеризованные 33% Добрая Буренка 1кг TBA edge, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Крем сливочный взбит. ультр. 20% Campina 250гр, 12шт/кор  ','Охлажденка (+4; +6)' union all
select 'Сливки кондитерские 27% Декор Ап Унигра, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Сливки растительные 25% Мастер Гурмэ Унигра, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Сливки растительные 33% Мастер Гурмэ Голд Унигра, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Сливки ультрапастеризованные 33% Молочная Речка 1л, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Сливки ультрапастеризованные питьевые 11% Молочная речка 1л, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Масло сладко-сливочное несоленое традиционное 82,5% высший сорт Алтико 500гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Масло сладко-сливочное 82,5% монолит 5кг/кор','Заморозка_2(-18)' union all
select 'Спред растительно-сливочный (молочный) 82,5%, 5кг','Заморозка_2(-18)' union all
select 'Продукт йогуртный Нежный 0,1% с соком Банан-Клубника 4х95г/24шт(1142237)','Охлажденка (+4; +6)' union all
select 'Сметана м.д.ж. 20% Божья коровка 3кг ведро','Охлажденка (+4; +6)' union all
select 'Смесь для мягкого мороженого 4% Campina, 11,1кг/кор','Охлажденка (+4; +6)' union all
select 'БОНУС Сыр Моцарелла белково-жировой продукт "EXTRA"  50% 2кг/8шт кг','Охлажденка (+4; +6)' union all
select 'Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 120гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из курицы в панировке Чикенбургер Uniburger 60гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из мраморной говядины Премиум Uniburger 180гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 110гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 200гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 60гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из говядины деликатесная с солью и перцем Uniburger 90гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из мраморной говядины Премиум Uniburger 110гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из мраморной говядины Премиум Uniburger 150гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из мраморной говядины Премиум Uniburger 60гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Котлета для гамбургера из мраморной говядины Премиум Uniburger 90гр, 5кг/кор ','Заморозка_2(-18)' union all
select 'Стрипсы куриные оригинальные 5 кг/кор Uniburger','Заморозка_2(-18)' union all
select 'Крылья куриные Барбекю Uniburger, 5кг/кор ','Заморозка_2(-18)' union all
select 'Крылья куриные Буффало острые Uniburger, 5кг/кор ','Заморозка_2(-18)' union all
select 'Филе куриной грудки поджаренное со специями Uniburger, 5кг/кор ','Заморозка_2(-18)' union all
select 'Палочки сырные с моцареллой в панировке 42% 1кг/уп. 10уп/кор Espersen 01210596','Заморозка_2(-18)' union all
select 'Палочки сырные с моцареллой в панировке премиум 45% 1кг/уп 10уп/кор  Espersen 01210578','Заморозка_2(-18)' union all
select 'Рыбные палочки из филе минтая в панировке Espersen 7кг*1кор 01090500 весовая','Заморозка_2(-18)' union all
select 'Минтай филе в панировке Espersen 90г, 7кг*1кор 01210602 весовая','Заморозка_2(-18)' union all
select 'Рыбные наггетсы из филе минтая в кляре Espersen 1кг 01210586','Заморозка_2(-18)' union all
select 'Кольца луковые в пивной панировке McCain 1кг, 6кг/кор арт. 306501','Заморозка_2(-18)' union all
select 'Шарики хрустящие  с сыром "Раклет" McCain 1кг/6, (1000006874)','Заморозка_2(-18)' union all
select 'Бургер овощной McCain 1,14кг/3шт (61585)','Заморозка_2(-18)' union all
select 'Кольца луковые в панировке McCain 1кг, 10шт/кор арт. 110601','Заморозка_2(-18)' union all
select 'Подушечки с сыром Гауда в хрустящем тесте McCain 1кг, 6шт/кор арт. 1000005232','Заморозка_2(-18)' union all
select 'Гедза с креветкой Ajinomoto 600гр, 10шт/кор','Заморозка_2(-18)' union all
select 'Гедза с курицей и овощами Ajinomoto 600гр, 10шт/кор','Заморозка_2(-18)' union all
select 'Гедза с овощами Ajinomoto 600гр, 10шт/кор','Заморозка_2(-18)' union all
select 'Гедза с овощами и свининой Ajinomoto 600гр, 10шт/кор ','Заморозка_2(-18)' union all
select 'Гёдза с яблоками  400г*12 Ajinomoto','Заморозка_2(-18)' union all
select 'Спринг-роллы с креветками и овощами Ajinomoto 1кг, 10шт/кор','Заморозка_2(-18)' union all
select 'Бобы соевые очищенные Эдамаме Ajinomoto 500гр, 20шт/кор','Заморозка_2(-18)' union all
select 'Бобы соевые в стручках "Эдамаме" Ajinomoto 500г*20 ','Заморозка_2(-18)' union all
select 'Курица шаурма зам. Мир Донер ±5кг, ±20кг/кор','Заморозка_2(-18)' union all
select 'Сырники творожные жареные Бенье ФК 70гр/шт, 6шт/уп, 9уп/кор','Заморозка_2(-18)' union all
select 'Блинчики для жарки с творогом, 5кг/кор','Заморозка_2(-18)' union all
select 'Блины без начинки Русский холод 70гр,3кг/кор','Заморозка_2(-18)' union all
select 'Кальцоне Маргарита (моцарелла, помидоры) 130 гр./шт. 25 шт/кор.','Заморозка_2(-18)' union all
select 'Кальцоне Маргарита (моцарелла, помидоры) мини 65 гр./шт. 50 шт/кор.','Заморозка_2(-18)' union all
select 'Кальцоне Мексика (моцарелла, салями, халапеньо) мини 70 гр./шт. 50 шт/кор.','Заморозка_2(-18)' union all
select 'Кальцоне Мясная (моцарелла, куриное филе, ветчина, бекон) мини 80 гр./шт. 50 шт/кор.','Заморозка_2(-18)' union all
select 'Кальцоне Цыпленок Ранч (моцарелла, куриное филе, ветчина, помидоры) мини 80 гр./шт инд/уп 50 шт/кор.','Заморозка_2(-18)' union all
select 'Кальцоне Ветчина и сыр Пиццарь 150гр, 25шт/кор','Заморозка_2(-18)' union all
select 'Кальцоне Мясная Пиццарь 160гр, 25шт/кор','Заморозка_2(-18)' union all
select 'Кальцоне Пепперони Пиццарь 130гр, 25шт/кор','Заморозка_2(-18)' union all
select 'Кальцоне Цыпленок Ранч Пиццарь 160гр, 25шт/кор','Заморозка_2(-18)' union all
select 'Кальцоне Мексика Пиццарь 140гр, 25шт/кор ','Заморозка_2(-18)' union all
select 'Сосиски "Баварские" охлажденные СГ21сут 1 кг/уп. 66 гр/шт. L19,2см D20мм ДЫМОВ','Охлажденка (+4; +6)' union all
select 'Сосиски Австрийские из свинины L17,5см Ø24мм Ремит 72гр*10шт/упак, 12уп/кор ','Заморозка_2(-18)' union all
select 'Сосиски Вюрстель из свинины L22см Ø24мм Ремит 95гр*26шт/уп, 2уп/кор ','Заморозка_2(-18)' union all
select 'Сосиски для хот-догов из говядины и курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт. 188','Заморозка_2(-18)' union all
select 'Сосиски для хот-догов из говядины, курицы, свинины L20см Ø24мм Деликатес 100гр, ±10кг/кор арт.100-1','Заморозка_2(-18)' union all
select 'Сосиски для хот-догов из говядины L21см Ø24мм Деликатес 100гр, ±10кг/кор арт.025','Заморозка_2(-18)' union all
select 'Сосиски для хот-догов из говядины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ','Заморозка_2(-18)' union all
select 'Сосиски для хот-догов из свинины L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ','Заморозка_2(-18)' union all
select 'Сосиски для хот-догов из курицы L16,5см Ø21мм Деликатес 65гр*11шт/уп, ±14кг/кор арт 186 ','Заморозка_2(-18)' union all
select 'Сосиски для хот-догов Столовые из курицы и свинины 12см Деликатес, ±10кг/кор арт. 207','Заморозка_2(-18)' union all
select 'Сосиски для гриля и хот-дога из говядины L17см Ø24мм Дымов 96гр*10шт/уп, 10уп./кор','Заморозка_2(-18)' union all
select 'Сосиски для гриля и хот-дога из курицы L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор. ','Заморозка_2(-18)' union all
select 'Сосиски для гриля и хот-дога из свинины L20см Ø24мм Дымов 80гр*12шт/уп, 10уп./кор ','Заморозка_2(-18)' union all
select 'Сосиски Марсельские с сыром из говядины, свинины и курицы L18см Ø24мм Ремит 72гр*10шт/уп, 12уп/кор ','Заморозка_2(-18)' union all
select 'Сосиски Сочные из курицы L18см Ø24мм Ремит 75гр*10шт/уп, 12уп/кор ','Заморозка_2(-18)' union all
select 'Сосиски Чикен-спайси из курицы L18см Ø24мм Ремит 72гр*10шт/уп, 8уп/кор  ','Заморозка_2(-18)' union all
select 'Колбаски "Из курицы и индейки с белым перцем" 80гр*6шт/уп, 8 уп./кор. L22см D21мм Востряково','Заморозка_2(-18)' union all
select 'Колбаса варено-копченая "Мадера" 150гр*6шт/уп, 12 уп./кор. L18см D33мм Востряково','Заморозка_2(-18)' union all
select 'Колбаса полукопченая "Свиная" 200гр*5шт/уп, 4 уп./кор. L26см D33мм Востряково','Заморозка_2(-18)' union all
select 'Сосиски мини из курицы и говядины L7см Деликатес 20гр, ±10,58кг/кор арт. 020','Заморозка_2(-18)' union all
select 'Колбаски куриные мини с перцем L8см Деликатес 30гр, ±10кг/кор арт. 157','Заморозка_2(-18)' union all
select 'Колбаски Тюрингские с кориандром из свинины и говядины L22смØ21мм Востряково 80гр/шт,6шт/уп, 8уп/кор','Заморозка_2(-18)' union all
select 'Колбаса Пепперони Пицца в/к зам. Златиборац 500гр, 10шт/кор','Заморозка_2(-18)' union all
select 'Колбаса Пепперони нарезка с/к охл. Дымов 1кг, 8шт/кор арт. 5074','Охлажденка (+4; +6)' union all
select 'Колбаса Пепперони нарезка с/к зам. Ремит 1кг, 8шт/кор','Заморозка_2(-18)' union all
select 'Бекон нарезка в/к зам. Ремит 1кг, 6шт/кор СМ','Заморозка_2(-18)' union all
select 'Бекон в/к зам. Златиборац 500гр, 10шт/кор','Заморозка_2(-18)' union all
select 'Бекон нарезка в/к зам. Ремит 500гр, 10шт/кор','Заморозка_2(-18)' union all
select 'Бекон нарезка с/к зам. Ремит 500гр, 10шт/кор','Заморозка_2(-18)' union all
select 'Лосось с/м 6/7 ANTARFOOD S.A 10678, ±25кг/кор','Заморозка_2(-18)' union all
select 'Лосось с/м 6/7 Camanchaca Pesca Sur S.A. Tome 08001, ±25кг/кор','Заморозка_2(-18)' union all
select 'Лосось с/м 6/7 Salmones Camanchaca S.A. 08384, ±25кг/кор','Заморозка_2(-18)' union all
select 'Лосось с/м 7/8 Salmones Camanchaca S.A. 08384, ±25кг/кор','Заморозка_2(-18)' union all
select 'Лосось филе с/м трим Д Salmones Blumar S.A. 08163 1,8-2,2кг, ±15кг/кор ','Заморозка_2(-18)' union all
select 'Лосось филе с/м трим Д Yadran Quellon S. A. 10722, 141019 1,8-2,2кг, ±15кг/кор ','Заморозка_2(-18)' union all
select 'Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,0-2,6кг, ±15кг/кор','Заморозка_2(-18)' union all
select 'Лосось с/м 6/7 EXPORTADORA LOS FIORDOS LIMITADA 10673, ±25кг/кор ','Заморозка_2(-18)' union all
select 'Лосось филе с/м Трим Д 1,4-1,8 кг NOVA AUSTRAL S A  S.A. 12079','Заморозка_2(-18)' union all
select 'Лосось с/м  5/6 EXPORTADORA LOS FIORDOS LIMITADA 10673 кг','Заморозка_2(-18)' union all
select 'Лосось охл. 6/7 P/F Luna FO 166, ±25кг/кор ОХЛ','Охлажденка (+4; +6)' union all
select 'Лосось филе с/м трим Д Salmones Camanchaca S.A. 08384 2,5+кг, ±15кг/кор ','Заморозка_2(-18)' union all
select 'Лосось филе с/c зам. трим С Фуд Тим 1,8-2,1кг, ±13кг/кор','Заморозка_2(-18)' union all
select 'Лосось филе с/м Трим Д 1,4-1,8 кг Чили NOVA AUSTRAL S A  S.A. 12079','Заморозка_2(-18)' union all
select 'Лосось филе х/к зам. трим А Фуд Тим, ±10кг/кор','Заморозка_2(-18)' union all
select 'Лосось с/м 7/8 Yadran Quellon S. A. 10722, 141019, ±30кг/кор','Заморозка_2(-18)' union all
select 'Лосось с/м 7/8 Pesquera Torres del Paine Ltda. 12030, ±25кг/кор','Заморозка_2(-18)' union all
select 'Лосось с/м 6/7 Nova Austral S.A. 12079, ±25кг/кор','Заморозка_2(-18)' union all
select 'Форель филе с/c трим С 1,5% Санта Бремор 1,7-2,2кг, ±10кг/кор','Заморозка_2(-18)' union all
select 'Кета филе н/к, с/м, 500-900гр, "Русская Рыба" 10кг','Заморозка_2(-18)' union all
select 'Горбуша филе с/м н/ш Русская Рыба 300-600гр, 10кг/кор','Заморозка_2(-18)' union all
select 'Тунец стружка сухая Бонито RF 500гр, 6шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Дорадо с/м 300/400 , Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş, 5кг','Заморозка_2(-18)' union all
select 'Дорадо с/м 300/400, Uğurlu Balık Üretim San. ve Tic.A. Ş, 10кг','Заморозка_2(-18)' union all
select 'Дорадо с/м 400/600, Kılıc Deniz Ürn. Ürt. İhr. İth. Ve Tic. A.Ş., 5кг','Заморозка_2(-18)' union all
select 'Дорадо с/м 400/600, Antalya Balik Tur. Gida Taş. Inş. San. Ve Tic. A.Ş., 5кг','Заморозка_2(-18)' union all
select 'Дорадо с/м 300/400 Союз Морей, 5кг/кор','Заморозка_2(-18)' union all
select 'Сибас с/м 300/400 TR 48-0044, Kılıc Deniz Ürn. Ürt. İhr. İth. Ve Tic. A.Ş. 5кг','Заморозка_2(-18)' union all
select 'Сибас с/м 400/600 Союз морей 5кг','Заморозка_2(-18)' union all
select 'Треска дальневосточная филе б/к Русская Рыба 400-800гр, 10кг/кор','Заморозка_2(-18)' union all
select 'Угорь В/У жареный замороженный технический 14oz (350-400гр) Золотая сеть','Заморозка_2(-18)' union all
select 'Угорь В/У жареный замороженный технический 11oz 5% (400-500гр) Прилов Гуд Фиш','Заморозка_2(-18)' union all
select 'Угорь В/У жареный замороженный технический 22oz (600+гр) Золотая сеть','Заморозка_2(-18)' union all
select 'Угорь жареный замороженный 9/10/11oz (400-500гр) 40% соуса ГудФиш Прилов','Заморозка_2(-18)' union all
select 'Угорь жареный замороженный 9/10/11oz (450-500гр) 40% соуса Золотая Сеть','Заморозка_2(-18)' union all
select 'Тилапия филе с/м  б/ш, Hainan Zhongyu Seafood Co. Ltd. 4600/02043, 3-5 унц/шт 1шт/10кг ','Заморозка_2(-18)' union all
select 'Судак филе с/м Русская Рыба 300-500гр, 10кг/кор','Заморозка_2(-18)' union all
select 'Щука филе с/м б/к Русская Рыба 200-500гр, 10кг/кор','Заморозка_2(-18)' union all
select 'Кларий угревидный в соусе Панинское Плюс, ±10кг/кор','Заморозка_2(-18)' union all
select 'Сайда филе с/м 0,7-1,4кг "Русская Рыба" 1шт/10кг','Заморозка_2(-18)' union all
select 'Креветка ваннамей с/м в панцире б/г 21/25, Вьетнам, Minh Phu Seafood Corp, блок 1,8 кг*6 ','Заморозка_2(-18)' union all
select 'Креветка ваннамей с/м в панцире б/г 26/30,  Вьетнам, DL 145 Минь Фу   1,8 кг*6','Заморозка_2(-18)' union all
select 'Креветка Ваннамей с/м в панцире б/г 16/20, Вьетнам, DL 145 Минь Фу   1,8 кг*6','Заморозка_2(-18)' union all
select 'Креветка ваннамей с/м в панцире б/г 26/30, Индия, Royale Marine Impex Pvt Ltd 1 кг*10','Заморозка_2(-18)' union all
select 'Креветка красная (лангустин) L2 с/м целая 20/30 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина','Заморозка_2(-18)' union all
select 'Креветка красная (лангустин) L1 с/м целая 10/20 10% IBERPESCA S.A. 2672 2кг, 6шт/кор, Аргентина','Заморозка_2(-18)' union all
select 'Креветка ваннамей с/м в панцире б/г 21/25 M/s. Naik Oceanic Exports Pvt. Ltd. 1кг, 10шт/кор, Индия','Заморозка_2(-18)' union all
select 'Креветка ваннамей с/м в панцире б/г 16/20, Индия, M/s. Naik Frozen Foods Pvt. Ltd. блок 1,8кг*6','Заморозка_2(-18)' union all
select 'Креветка ваннамей с/м в панцире б/г 21/25, Индия, M/S. FORSTAR FROZEN FOODS PVT. LTD. 1 кг*10','Заморозка_2(-18)' union all
select 'Креветка ваннамей с/м в панцире б/г 21/25 M/s GADRE MARINE EXPORT блок 1,8кг, 6шт/кор, Индия','Заморозка_2(-18)' union all
select 'Креветка ваннамей с/м в панцире б/г 16/20(счет 21/25)M/s Castlerock Fisheries Pvt. Ltd.1,8кг,6шт/кор','Заморозка_2(-18)' union all
select 'Креветка ваннамей с/м в панцире б/г 21/25 (счет 26/30)M/s.Castlerock Fisheries Pvt Ltd 1,8кг,6шт/кор','Заморозка_2(-18)' union all
select 'Креветка северная в/м 90/120 Svend C Sikuaq Trawl A/S № GL5979, 5кг/кор, Гренландия','Заморозка_2(-18)' union all
select 'Креветка ваннамей в/м очищенная 200/300 Санта Бремор 1кг, 6шт/кор','Заморозка_2(-18)' union all
select 'Гребешок морской филе 80/100 шт в кг М глазурь 5% RF 500гр, 24шт/кор, Россия','Заморозка_2(-18)' union all
select 'Филе морского гребешка, 60/80 шт в кг (L), глазурь 5%, Россия 500гр, 24шт/кор RF','Заморозка_2(-18)' union all
select 'Гребешок морской филе 60/80 шт в кг L глазурь 5% Фуд Тим RF 500гр, 20шт/кор, Россия  ','Заморозка_2(-18)' union all
select 'Кальмар кольца в панировке вкусные Атлантис 1кг, 7шт/кор','Заморозка_2(-18)' union all
select 'Кальмар очищенный глазированный, U10, "Морская миля", 1кг*10','Заморозка_2(-18)' union all
select 'Кальмар тушка неочищен. командорский АО "Океанрыбфлот" 22кг','Заморозка_2(-18)' union all
select 'Кальмар кольца в панировке  Rongcheng Puchen Aquatic CO.,LTD. 1кг/10шт','Заморозка_2(-18)' union all
select 'Кальмар очищенный глазированный трубки 8-10% Rongcheng Puchen Aquatic Co. Ltd 1кг, 10кг/кор','Заморозка_2(-18)' union all
select 'Кальмар кольца в кляре Полар Сифуд 1кг, 5шт/кор','Заморозка_2(-18)' union all
select 'Мидии мясо в/м 200/300 Проморе 860гр, 10шт/кор, Чили ','Заморозка_2(-18)' union all
select 'Мидии  голубые раковины 60/80 1кг/5шт № 10727, CAMANCHACA CULTIVOS SUR S A','Заморозка_2(-18)' union all
select 'Мидии  голубые раковины 40/60 1кг/5шт № 10217, SALMONES AUCAR LIMITADA','Заморозка_2(-18)' union all
select 'Мясо мидий ВМ 200/300 7% глазури, Китай, Rizhao Rirong Aquatic Products and Foods Co., 0,93кг*10 RF','Заморозка_2(-18)' union all
select 'Мидии голубые раковины 40/60 SUDMARIS CHILE SOCIEDAD ANONIMA № 10774 1кг, 5шт/кор ','Заморозка_2(-18)' union all
select 'Мидии зеленые в створке раковины с/м North Island Mussels Limited 1кг, 12шт/кор Н.Зеландия','Заморозка_2(-18)' union all
select 'Мидии в створке раковины в/м 30/40 Shengsi Shunda Marine Food Products 1кг,12шт/кор,Китай Тануки','Заморозка_2(-18)' union all
select 'Мидии мясо в/м 200/300 гл. 8% VICI 1кг, 3шт/кор','Заморозка_2(-18)' union all
select 'Мидии голубые раковины 40/60 RIA AUSTRAL S A № 10671 1кг, 5шт/кор','Заморозка_2(-18)' union all
select 'Мидии зеленые в створке раковины с/м KONO NZ LP № PH187 1кг, 12шт/кор, Н.Зеландия','Заморозка_2(-18)' union all
select 'Морской коктейль 5 ингр. глазурь 7% RISMA Zhejiang Zhoufu Food Co Ltd 3300/02029 1кг,10шт/кор, Китай','Заморозка_2(-18)' union all
select 'Крабовые палочки Снежный краб Санта Бремор 500гр, 12шт/кор','Заморозка_2(-18)' union all
select 'Крабовые палочки Снежный краб KANI 500гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Крабовые палочки зам. Вичюнай Снежный краб 500гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Крабовые палочки Columbus Вичюнай, 5кг/кор','Заморозка_2(-18)' union all
select 'Крабовое мясо Columbus Вичюнай 200гр, 25шт/кор','Заморозка_2(-18)' union all
select 'Крабовое мясо зам. Вичюнай 1кг, 6шт/кор','Заморозка_2(-18)' union all
select 'Клешни краба в панировке с коготком Вичюнай 260 гр.','Заморозка_2(-18)' union all
select 'Икра лосося ГОСТ Русское Море 140гр ж/б, 12шт/кор','Охлажденка (+4; +6)' union all
select 'Икра лосося СВК ЛТД 140гр ж/б, 24шт/кор','Охлажденка (+4; +6)' union all
select 'Икра Масаго Ренка малиновая Санта Бремор  0,5 кг','Заморозка_2(-18)' union all
select 'Икра Масаго Ренка оранжевая Санта Бремор  0,5 кг','Заморозка_2(-18)' union all
select 'ЯЯЯ___Икра Масаго Ренка зеленая Санта Бремор  0,5 кг','Заморозка_2(-18)' union all
select 'Икра Тобико Икко-Ренка Люкс зеленая Санта Бремор 500гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Икра Тобико Икко-Ренка Люкс красная Санта Бремор 500гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Икра Тобико Икко-Ренка Люкс оранжевая Санта Бремор 500гр, 6шт/кор','Заморозка_2(-18)' union all
select 'Икра Масаго зеленая Тесей 500гр, 20шт/кор, Россия','Заморозка_2(-18)' union all
select 'Икра Масаго красная Тесей 500гр, 20шт/кор, Россия','Заморозка_2(-18)' union all
select 'Икра Масаго оранжевая Тесей 500гр, 20шт/кор, Россия','Заморозка_2(-18)' union all
select 'Икра Масаго черная Тесей 500гр, 20шт/кор, Россия','Заморозка_2(-18)' union all
select 'Говядина вырезка Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941','Заморозка_2(-18)' union all
select 'Говядина вырезка Импорт MINERVA S/A №431','Заморозка_2(-18)' union all
select 'Говядина оковалок б/к Импорт JBS Paraguay S.A. Frigorifico Belen №23','Заморозка_2(-18)' union all
select 'Говядина оковалок б/к Импорт Frigorífico Concepción S.A., ±20кг/кор, Парагвай','Заморозка_2(-18)' union all
select 'Говядина язык Импорт Minerva S/A №431, ±12кг/кор ','Заморозка_2(-18)' union all
select 'Говядина язык Импорт BARRA MANSA COMERCIO DE CARNES E DERIVADOS LTDA №941','Заморозка_2(-18)' union all
select 'Говядина печень Импорт Swift Argentina S.A. №13, ±20кг/кор','Заморозка_2(-18)' union all
select 'Говядина печень Импорт BLACK BAMBOO ENTERPRISES S.A. № 2035','Заморозка_2(-18)' union all
select 'Говядина печень Импорт Offal №4407, ±20кг/кор, Аргентина','Заморозка_2(-18)' union all
select 'Говядина печень Импорт Offal №4407, ±20кг/кор, Парагвай','Заморозка_2(-18)' union all
select 'Говядина кости гантели (монолит) Эко Лайн 20кг, Трансагроэкспорт','Заморозка_2(-18)' union all
select 'Свинина вырезка Россия КМПЗ','Заморозка_2(-18)' union all
select 'Свинина лопатка б/к КМПЗ, ±5кг/кор','Заморозка_2(-18)' union all
select 'Свинина окорок б/к КМПЗ, ±20кг/кор, Россия ','Заморозка_2(-18)' union all
select 'Свинина шея б/к КМПЗ, ±20кг/кор, Россия ','Заморозка_2(-18)' union all
select 'Свинина карбонат б/к КМПЗ, ±20кг/кор, Россия ','Заморозка_2(-18)' union all
select 'Утка тушка Птичий двор 2,0-2,2','Заморозка_2(-18)' union all
select 'Курица тушка цыпленка бройлера Байсад 1,1','Заморозка_2(-18)' union all
select 'Курица грудка филе Мир Донер подложка, ±10кг/кор','Заморозка_2(-18)' union all
select 'Курица грудка филе Дантон Ржевское Подворье подложка, ±10кг/кор','Заморозка_2(-18)' union all
select 'Курица грудка филе Агрокомплекс подложка, ±10кг/кор','Заморозка_2(-18)' union all
select 'Курица грудка филе (подложка) ТМ "Баксанский бройлер" Халяль','Заморозка_2(-18)' union all
select 'Курица грудка филе охл. Воловской Бройлер подложка, ±10кг/кор','Охлажденка (+4; +6)' union all
select 'Курица грудка филе Воловской Бройлер подложка, ±10кг/кор','Заморозка_2(-18)' union all
select 'Курица бедро филе без кости без кожи Серволюкс Петруха подложка, ±12кг/кор','Заморозка_2(-18)' union all
select 'Курица бедро филе без кости без кожи Дантон Ржевское Подворье подложка, ±10кг/кор','Заморозка_2(-18)' union all
select 'Курица бедро филе без кости без кожи (монолит) Воловский Бройлер 2,5кг','Заморозка_2(-18)' union all
select 'Курица бедро филе без кости без кожи охл. Воловской Бройлер подложка, ±20кг/кор','Охлажденка (+4; +6)' union all
select 'Курица бедро филе без кости без кожи Смолевичи Бройлер Петруха подложка, ±7кг/кор','Заморозка_2(-18)' union all
select 'Курица бедро филе без кости без кожи Воловской Бройлер подложка, ±9кг/кор','Заморозка_2(-18)' union all
select 'Курица тушка ЦБ филе на коже без кости Мир Донер подложка, ±10кг/кор','Заморозка_2(-18)' union all
select 'Курица окорочка без кости без кожи (подложка) Мир Донер','Заморозка_2(-18)' union all
select 'Курица окорочок филе без кости c кожей Воловский Бройлер 1кг подложка, ±10кг/кор ','Заморозка_2(-18)' union all
select 'Курица крыло 3 фаланги Воловской Бройлер подложка, ±20кг/кор','Заморозка_2(-18)' union all
select 'Курица крыло 2 фаланги Мир Донер подложка, ±15кг/кор','Заморозка_2(-18)' union all
select 'Курица крыло 3 фаланги Мир Донер подложка, ±15кг/кор','Заморозка_2(-18)' union all
select 'Курица окорочок без хребта Воловский Бройлер подложка, ±10кг/кор','Заморозка_2(-18)' union all
select 'Курица каркасы ЦБ в/у Мир Донер, ±9кг/кор','Заморозка_2(-18)' union all
select 'Цыпленок Корнишон 350-450 гр ПтицеФабрика Ударник Prime Food','Заморозка_2(-18)' union all
select 'Цыпленок Корнишон 450-550 гр ПтицеФабрика Ударник','Заморозка_2(-18)' union all
select 'Меланж пастеризованный охл. РусАгроГрупп 900мл, 6шт/кор','Охлажденка (+4; +6)' union all
select 'Индейка грудка филе (монолит) ПензаМолИнвест','Заморозка_2(-18)' union all
select 'Грибы шампиньоны резанные с/м, фас. 1кг.','Заморозка_2(-18)' union all
select 'Грибы белые целые с/м 3кг/кор','Заморозка_2(-18)' union all
select 'Грибы белые целые с/м(по 7кг), кг','Заморозка_2(-18)' union all
select 'Грибы белые рез.кубик, кг (кор.по 9кг)','Заморозка_2(-18)' union all
select 'Грибы шампиньоны резаные с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Грибы опята с/м Фросткомпани, 10кг/кор ','Заморозка_2(-18)' union all
select 'Грибы белые рез.кубик, 10кг/кор.ГринПроджект','Заморозка_2(-18)' union all
select 'Грибы белые целые с/м(по 10кг), кг','Заморозка_2(-18)' union all
select 'Грибы шампиньоны резаные с/м Заморозка, 10кг/кор ','Заморозка_2(-18)' union all
select 'Брокколи с/м, фас. 1кг.','Заморозка_2(-18)' union all
select 'Горошек зеленый с/м, фас. 1кг.','Заморозка_2(-18)' union all
select 'Фасоль стручковая резаная с/м, фас. 1кг.','Заморозка_2(-18)' union all
select 'Шпинат резаный с/м ГринПроджект, 10кг/кор ','Заморозка_2(-18)' union all
select 'Капуста брюссельская с/м 2,5кг, 4шт/кор','Заморозка_2(-18)' union all
select 'Капуста цветная с/м Заморозка, 11кг/кор','Заморозка_2(-18)' union all
select 'Шпинат целый листовой с/м 5кг, 2шт/кор','Заморозка_2(-18)' union all
select 'Капуста цветная с/м, 9кг/кор','Заморозка_2(-18)' union all
select 'Брокколи с/м Заморозка, 6кг/кор ','Заморозка_2(-18)' union all
select 'Фасоль стручковая резаная с/м Фросткомпани, 10кг/кор ','Заморозка_2(-18)' union all
select 'Горошек зеленый с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Шпинат листовой с/м 4 СЕЗОНА 0,4кг/20шт','Заморозка_2(-18)' union all
select 'Горошек зеленый с/м 4 СЕЗОНА 0,4кг/20шт','Заморозка_2(-18)' union all
select 'Кукуруза початки с/м, 12кг/кор','Заморозка_2(-18)' union all
select 'Кукуруза сладкая в початках Часар с/м  0,5кг/16шт','Заморозка_2(-18)' union all
select 'Брокколи с/м Трилайн 10кг/кор','Заморозка_2(-18)' union all
select 'Горошек зеленый с/м Лед Эксперт, 10кг/кор','Заморозка_2(-18)' union all
select 'Капуста брюссельская с/м 10кг\кор ГринПроджект','Заморозка_2(-18)' union all
select 'Капуста цветная с/м Заморозка, 10кг/кор','Заморозка_2(-18)' union all
select 'Капуста цветная с/м, фас. 2кг.','Заморозка_2(-18)' union all
select 'Кукуруза в зерне с/м 10кг/кор ГринПроджект','Заморозка_2(-18)' union all
select 'Морковь мини с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Спаржа зеленая замороженная с/м, кг.','Заморозка_2(-18)' union all
select 'Фасоль стручковая резаная с/м Заморозка, 10кг/кор ','Заморозка_2(-18)' union all
select 'Шпинат резаный с/м 2,5кг, 4шт/кор','Заморозка_2(-18)' union all
select 'Шпинат целый листовой с/м 2,5кг, 4шт/кор','Заморозка_2(-18)' union all
select 'Брусника с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Вишня с/м б/к, фас. 1кг.','Заморозка_2(-18)' union all
select 'Ежевика с/м, фас. 1кг.','Заморозка_2(-18)' union all
select 'Клубника с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Клюква лесная с/м, фас. 1кг.','Заморозка_2(-18)' union all
select 'Облепиха с/м, фас. 1кг.','Заморозка_2(-18)' union all
select 'Смородина черная с/м, фас. 1кг.','Заморозка_2(-18)' union all
select 'Черника с/м, фас. 1кг.','Заморозка_2(-18)' union all
select 'Смесь компотная №1 с/м, 10кг/кор, Ангола','Заморозка_2(-18)' union all
select 'Слива половинки с/м б/к, кг','Заморозка_2(-18)' union all
select 'Малина с/м 2,5кг, 4шт/кор','Заморозка_2(-18)' union all
select 'Клюква лесная с/м,кг(кор 12кг)','Заморозка_2(-18)' union all
select 'Крыжовник с/м, 10кг/кор','Заморозка_2(-18)' union all
select 'Смородина красная с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Ежевика с/м Лед Эксперт, 10кг/кор','Заморозка_2(-18)' union all
select 'Брусника с/м Заморозка, 10кг/кор ','Заморозка_2(-18)' union all
select 'Вишня б/к с/м 1 сорт, 10кг/кор ФростКомпани','Заморозка_2(-18)' union all
select 'Клубника с/м Заморозка, 10кг/кор','Заморозка_2(-18)' union all
select 'Клюква лесная с/м ГринПроджект, 10кг/кор ','Заморозка_2(-18)' union all
select 'Клюква садовая с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Малина грисс дробленая с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Малина Экстра с/м 2,5кг, 4шт/кор','Заморозка_2(-18)' union all
select 'Облепиха с/м Заморозка, 10 кг/кор ','Заморозка_2(-18)' union all
select 'Смесь компотная №2 с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Смородина черная с/м Заморозка, 10кг/кор','Заморозка_2(-18)' union all
select 'Черника с/м Фросткомпани, 10кг/кор','Заморозка_2(-18)' union all
select 'Малина целая с/м Лед Эксперт, 10кг/кор ','Заморозка_2(-18)' union all
select 'Смесь Весенние овощи Лед Эксперт с/м, 10кг/кор','Заморозка_2(-18)' union all
select 'Смесь овощная с/м Мексиканский салат, 10кг/кор Заморозка','Заморозка_2(-18)' union all
select 'Яблоко кубик с/м Фармберри, 10кг/кор ','Заморозка_2(-18)' union all
select 'Картофель фри 9*18мм СтейкХаус McCain 2,5кг, 5шт/кор арт. 197139/197100','Заморозка_2(-18)' union all
select 'Картофель фри для соуса McCain 2,5кг, 5шт/кор арт. 400005/400009','Заморозка_2(-18)' union all
select 'Котлеты картофельные с луком McCain 1,5кг, 6шт/кор арт. 1000003052/135600/135616','Заморозка_2(-18)' union all
select 'Котлеты картофельные круглые McCain 2,5кг, 2шт/кор арт. 210600','Заморозка_2(-18)' union all
select 'Оладьи картофельные 1,5кг, 6шт/кор McCain (1000006530)','Заморозка_2(-18)' union all
select 'Картофель фри в хруст. панировке 6*6мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006743/1000007738','Заморозка_2(-18)' union all
select 'Картофель дольки Барбекю McCain 2,5кг, 4шт/кор арт. 1000005958','Заморозка_2(-18)' union all
select 'Картофель пюре McCain 3кг, 3шт/кор арт. 1000001552','Заморозка_2(-18)' union all
select 'Изделия картофельные Улыбка McCain 1,5кг, 6шт/кор арт. 189500','Заморозка_2(-18)' union all
select 'Картофель дольки волнистые Крисперс с кожурой McCain 2,5кг, 4шт/кор арт. 1000006742','Заморозка_2(-18)' union all
select 'Картофель дольки в кожуре McCain Лед Эксперт 2,5кг, 4шт/кор арт. 106339/106300','Заморозка_2(-18)' union all
select 'Картофель фри 6*6мм Жульен Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392609','Заморозка_2(-18)' union all
select 'Картофель фри 6*6мм Жульен Катерпак McCain 2,5кг, 5шт/кор арт. 236050/236010/236009','Заморозка_2(-18)' union all
select 'Картофель фри 6*6мм качество А Жульен McCain 2,5кг, 5шт/кор арт. 100239/100200','Заморозка_2(-18)' union all
select 'Картофель фри 9*9мм качество А 3/8 McCain 2,5кг, 5шт/кор арт. 101100 /100104/100139','Заморозка_2(-18)' union all
select 'Картофель фри 9х9мм Валей Фарм McCain Лед Эксперт 2,5кг, 5шт/кор арт. 392710/392709 ','Заморозка_2(-18)' union all
select 'Картофель фри волнистый 9*9мм Валей Фарм McCain 2,5кг, 5шт/кор арт. 392809/392804','Заморозка_2(-18)' union all
select 'Картофель фри 9*9мм Катерпак McCain 2,5кг, 5шт/кор арт. 236110/236109','Заморозка_2(-18)' union all
select 'Картофель фри батат в панировке McCain 2,5кг, 4шт/кор арт. 1000006736','Заморозка_2(-18)' union all
select 'Картофель фри в хруст.панир. 9*9мм Surecrisp McCain 2,5кг, 5шт/кор арт. 1000006744/1000007565','Заморозка_2(-18)' union all
select 'Картофель фри 6*6мм Экспресс Жульен McCain 2,5кг, 4шт/кор арт. 183909','Заморозка_2(-18)' union all
select 'Картофель фри с кожурой 11*11мм McCain 2,5кг, 5шт/кор арт. 199900','Заморозка_2(-18)' union all
select 'Картофель фри Экспресс 3/8 9*9мм McCain 2,5кг, 5шт/кор арт. 174511/1000007217','Заморозка_2(-18)' union all
select 'Котлеты картофельные треугольные McCain 2,5кг, 2шт/кор арт. 210800','Заморозка_2(-18)' union all
select 'Чипсы картофельные Макси Чипс McCain 2кг, 5шт/кор арт. 690000','Заморозка_2(-18)' union all
select 'Чипсы картофельные с кожурой тонко нарезанные McCain 2,5кг, 5шт/кор арт. 512715','Заморозка_2(-18)' union all
select 'Шарики картофельные McCain 2,5кг, 4шт/кор арт. 106400','Заморозка_2(-18)' union all
select 'Картофель фри 10мм Байсад 2,5кг, 4шт/кор','Заморозка_2(-18)' union all
select 'Картофельные дольки Байсад 2,5кг, 4шт/кор','Заморозка_2(-18)' union all
select 'Картофель дольки в кожуре со специями Farm Frites 2,5кг, 5шт/кор Квинта','Заморозка_2(-18)' union all
select 'Картофель фри 10мм Farm Frites 2,5кг, 5шт/кор Квинта','Заморозка_2(-18)' union all
select 'Икра Тобико "Matsumi" малиновая, Меридиан, Россия, 0,5 кг*4','Заморозка_2(-18)' union all
select 'Икра Тобико "Matsumi" оранжевая, Меридиан, Россия, 0,5 кг*4','Заморозка_2(-18)' union all
select 'Икра Тобико "Matsumi" черная, Меридиан, Россия, 0,5 кг*4','Заморозка_2(-18)' union all
select 'Икра Масаго красная Okawa Космос 500гр, 24шт/кор, Россия','Заморозка_2(-18)' union all
select 'Икра Масаго оранжевая Okawa Космос 500гр, 24шт/кор, Россия','Заморозка_2(-18)' union all
select 'Икра Масаго черная Okawa Космос 500гр, 24шт/кор, Россия','Заморозка_2(-18)' union all
select 'Лапша пшеничная Удон Kekeshi 300гр, 40шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Лапша пшеничная Удон Kekeshi 2,4кг, 5шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Лапша пшеничная варено-мороженая Удон Kekeshi 1кг, 6шт/кор, Корея','Заморозка_2(-18)' union all
select 'Лапша рисовая Вьетнамская для фо бо и вок 5мм LaMi 500гр, 20шт/кор, Вьетнам','Сухой склад (+15; +25)' union all
select 'Лапша гречневая Соба Kekeshi 300гр, 40шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Лапша яичная Kekeshi 300гр, 40шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Лапша яичная Рамен в брикетах Kekeshi 1кг, 12шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Вермишель рисовая Вьетнамская Hiep Long 500гр, 20шт/кор, Вьетнам','Сухой склад (+15; +25)' union all
select 'Вермишель крахмальная порционная ROBOT 300гр, 28шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Вермишель крахмальная Фунчоза в брикетах Kekeshi 500гр, 30шт/кор, Китай ','Сухой склад (+15; +25)' union all
select 'Вермишель крахмальная Фунчоза резаная Kekeshi 500гр, 30шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Вермишель крахмальная Харусаме Kekeshi 500гр, 30шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Рисовая бумага квадратная 500гр, 30шт/кор, Вьетнам','Сухой склад (+15; +25)' union all
select 'Рисовая бумага 454гр, 44шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Рисовая бумага круглая 500гр, 30шт/кор, Вьетнам','Сухой склад (+15; +25)' union all
select 'Смесь темпурная Kaneshiro 1кг, 10шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Смесь темпурная Kaneshiro 5кг/мешок, Россия','Сухой склад (+15; +25)' union all
select 'Сухари панировочные Панко 4мм Premium Kaneshiro 1кг, 10шт/кор, Малайзия','Сухой склад (+15; +25)' union all
select 'Сухари панировочные Панко 4мм Premium Kaneshiro 10кг/мешок, Малайзия ','Сухой склад (+15; +25)' union all
select 'Сухари панировочные оранжевые/желтые 2мм Gold Kaneshiro 1кг, 10шт/кор, Малайзия','Сухой склад (+15; +25)' union all
select 'Сухари панировочные Панко желтые 3мм Japan Kaneshiro 1кг, 10шт/кор, Малайзия','Сухой склад (+15; +25)' union all
select 'Лепешка с луком Пратха Onion Pratha 400гр, 24шт/кор, Малайзия','Заморозка_2(-18)' union all
select 'Замороженная Булочка Бао курица с овощами Mr.Chu , 120 гр*40','Заморозка_2(-18)' union all
select 'Булочка для сэндвича замороженная Бао блэк 450гр, 10шт/кор, Малайзия','Заморозка_2(-18)' union all
select 'Булочка для сэндвича замороженная Бао зеленый чай 450гр, 10шт/кор, Малайзия','Заморозка_2(-18)' union all
select 'Булочка для сэндвича замороженная Бао оригинальная 450гр, 10шт/кор, Малайзия','Заморозка_2(-18)' union all
select 'Лепешка пшеничная Пратха Plain Pratha 400гр, 24шт/кор, Малайзия','Заморозка_2(-18)' union all
select 'Напиток сокосодержащий Лайм 1л пл/бут, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Паста Карри зеленая HOM-D 400гр, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Паста Том Ям HOM-D 400гр пластик, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Паста Карри желтая HOM-D 400гр, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Паста Карри красная HOM-D 400гр, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Паста Том Кха HOM-D 400гр, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Лемонграсс Chang 300гр стекло, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус черно-перечный Chang 285гр стекло, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Манго Чили Chang 300гр стекло, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Тамаринд Chang 285гр стекло, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Чили сладкий для курицы CTM Chang 6кг пластик, 3шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус рыбный 700мл стекло, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Шрирача острая Chang 500гр, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Чили сладкий для курицы CТМ Chang 815гр стекло, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Манго Чили Chang 825гр стекло, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус черно-перечный Chang 825гр стекло, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус рыбный 750мл стекло, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус устричный Chang 815гр стекло, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Шрирача HOM-D 510гр, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Шрирача острая Chang 825гр пластик, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус для жарки риса Chang 300мл стекло, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Соус Пад Тай Chang 555гр пластик, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Лемонграсс сушеный HOM-D 100гр, 30шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Галангал сушеный резаный HOM-D 100гр, 30шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Листья каффир-лайма сушеные HOM-D 100гр, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Сахар пальмовый HOM-D 454гр, 24шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Молоко кокосовое HOM-D 1л тетрапак, 12шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Имбирь маринованный белый Tabuko 1,5кг, вес сухого вещ-ва 1кг, 10шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Имбирь маринованный розовый "Tabuko", Китай, 1,5 кг*10шт/кор (вес сухого вещ-ва 1кг)','Сухой склад (+15; +25)' union all
select 'Соус соевый Padam 18л, Китай','Сухой склад (+15; +25)' union all
select 'Соус соевый Padam Premium 18л, Китай','Сухой склад (+15; +25)' union all
select 'Соус соевый Padam 1,5л, 6шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Соус соевый сладкий Padam 1,5л, 6шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Васаби порошок горчичный Fumiko Premium 1кг, 10шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Горчичный порошок Васаби "Fumiko", Китай, 1 кг*10','Сухой склад (+15; +25)' union all
select 'Соус Лава майонезный 60% 2кг, 3шт/кор, Россия','Охлажденка (+4; +6)' union all
select 'Бульон грибной концентрат жидкий 265мл, 12шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Соус рисовый Makado 20л, Россия СМ','Сухой склад (+15; +25)' union all
select 'Дрессинг для салата Вафу ("Японский стиль"), Китай, 1.5л*6','Сухой склад (+15; +25)' union all
select 'Соус Понзу для мяса и морепродуктов 1л, 12шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Сок юдзу Yuzu замороженный 500гр, 10шт/кор, Корея','Заморозка_2(-18)' union all
select 'Рисовый соус "Resfood" , Россия, 20 л*1','Сухой склад (+15; +25)' union all
select 'Дрессинг юдзу Yuzu 1кг, 12шт/кор, Корея','Сухой склад (+15; +25)' union all
select 'Соус Хойсин 260гр, 12шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Соус овощной Тонкацу 1,8л, 6шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Соус Терияки Genso 1,5л/1,7кг, 6шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Соус кунжутный Genso 1,5л, 6шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Соус Кимчи Genso RF, 1,8л, 6шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Соус Унаги Genso 1,5л, 6шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Уксус рисовый Makado 20л, Россия','Сухой склад (+15; +25)' union all
select 'Приправа Дашида со вкусом говядины 1кг, 10шт/кор, Корея','Сухой склад (+15; +25)' union all
select 'Глутамат натрия в гранулах 454гр, 50шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Порошок куриный 1кг, 6шт/кор, Китай НДС 10%','Сухой склад (+15; +25)' union all
select 'Перец красный Шичими 300гр, 60шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Приправа для супа сухая Хондаши 1кг, 10шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Паста острая Табаджан 920гр, 6шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Паста соевая перцовая Кочудян 500гр, 20шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Паста соевая Aka miso темная Genso 1кг, 10шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Паста соевая Shiro miso светлая Genso 1кг, 10шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Масло кунжутное Genso 500мл, 12шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Масло кунжутное 1,8л, 6шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Закуска Хумус классический KANI 500гр, 9шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Закуска Хумус с перцем пепперони KANI 500гр, 9шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые в/у с логотипом Суши Маркет 100пар/уп, 30уп/кор, Китай','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые в/у с логотипом ТоДаСе 100пар/уп, 30уп/кор, Китай','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые в/у с логотипом Пряности, 1000пар/кор, Россия','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые в/у коричневые с логотипом ПроСуши 100пар/уп, 30уп/кор, Китай','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые в/у с логотипом СушиЛайм 100пар/уп, 30уп/кор, Китай','Сухой склад (+15; +25)' union all
select 'Палочки круглые бамбуковые в/у с логотипом Менза 100пар/уп, 30уп/кор, Китай','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые в/у с логотипом Сан-Суши, 1000пар/кор, Россия','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые в/у с логотипом ПиццаФабрика, 1000шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые в/у с логотипом Во 100пар/уп, 30уп/кор, Китай','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай','Сухой склад (+15; +25)' union all
select 'Палочки бамбуковые в конверте коричневые 23см 100пар/уп, 30уп/кор Resfood','Сухой склад (+15; +25)' union all
select 'Палочки круглые бамбуковые 23см в/у 100пар/уп, 30уп/кор, Китай','Сухой склад (+15; +25)' union all
select 'Коврик для суши бамбуковый Namura, 200шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Водоросли нори "Tanabi", Китай, 50 л*80 (10%)','Сухой склад (+15; +25)' union all
select 'Водоросли Нори Tidori 100л, 40шт/кор, Корея','Сухой склад (+15; +25)' union all
select 'Водоросли Нори Tidori 50л, 80шт/кор, Корея','Сухой склад (+15; +25)' union all
select 'Водоросли Вакаме 500гр, 20шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Водоросли Комбу 1кг, 10шт/кор, Китай ','Сухой склад (+15; +25)' union all
select 'Хлопья из водорослей со вкусом креветки KimNori, 40гр, 20шт/кор, Корея','Сухой склад (+15; +25)' union all
select 'Салат Кайсо из водорослей вакаме замороженный Mr.Chu 800гр, 10шт/кор, Китай','Заморозка_2(-18)' union all
select 'Салат из водорослей вакаме замороженный Mr.Chu 150гр, 30шт/кор','Заморозка_2(-18)' union all
select 'Салат из водорослей вакаме замороженный Mr.Chu 1кг, 10шт/кор, Китай ','Заморозка_2(-18)' union all
select 'Салат Чука с кунжутом 150гр, 14шт/кор СУШИ МАРКЕТ','Заморозка_2(-18)' union all
select 'Соус кунжутный порционный 30гр, 72шт/кор, Россия СУШИ МАРКЕТ','Сухой склад (+15; +25)' union all
select 'Соус кунжутный порционный 30гр, 72шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Соус соевый порционный Padam 10гр стик, 500шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Соус соевый порционный 25мл саше, 200шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Соус соевый порционный 30гр, 250шт/кор, Россия МЕНЗА','Сухой склад (+15; +25)' union all
select 'Соус соевый порционный 40гр, 150шт/кор СУШИ-МАРКЕТ','Сухой склад (+15; +25)' union all
select 'Соус соевый порционный 30гр, 150шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Соус соевый сладкий порционный 30мл, 72шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Васаби порционный ПиццаФабрика, Россия,  10 гр*400','Охлажденка (+4; +6)' union all
select 'Васаби порционный 5гр, 300шт/кор, Россия САН-СУШИ','Охлажденка (+4; +6)' union all
select 'Васаби порционный 10гр саше, 500шт/кор, Россия МЕНЗА','Охлажденка (+4; +6)' union all
select 'Васаби порционный 5гр, 300шт/кор, Россия ПРО СУШИ','Охлажденка (+4; +6)' union all
select 'Васаби порционный СМ, Россия, 5 гр*600','Охлажденка (+4; +6)' union all
select 'Васаби порционный 5гр стик, 600шт/кор, Россия','Охлажденка (+4; +6)' union all
select 'Имбирь маринованный в баночке 30гр, 45шт/кор, Россия СМ','Сухой склад (+15; +25)' union all
select 'Имбирь маринованный розовый в баночке 30гр, 45шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Творог соевый Тофу Shinkai 500гр, 20шт/кор, Россия','Охлажденка (+4; +6)' union all
select 'Грибы сушеные Шиитаке Namura 250гр, 40шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Грибы древесные сушеные Муэр Namura 250гр, 100 шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Грибы консервированные Намеко Yumart 400гр, 24шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Редька маринованная, Китай, 0,5 кг*20','Сухой склад (+15; +25)' union all
select 'Редька маринованная резанная полосками Hikari 600гр, 20шт/кор, Китай','Сухой склад (+15; +25)' union all
select 'Листья бамбуковые маринованные 5*29, 100шт/уп, 30уп/кор, Китай','Сухой склад (+15; +25)' union all
select 'Кунжут белый очищенный жареный 1кг, 15шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Кунжут белый очищенный, степени чистоты 99,97%, Индия, 25 кг*1','Сухой склад (+15; +25)' union all
select 'Кунжут белый очищенный степени чистоты 99,97%, Индия, 25 кг*1(весовой)','Сухой склад (+15; +25)' union all
select 'Кунжут белый очищенный жареный степень очистки 99,97% Takumi 1кг, 15шт/кор, Индия','Сухой склад (+15; +25)' union all
select 'Кунжут белый очищенный нежареный степень очистки 99,97% Takumi 1кг, 15шт/кор, Индия','Сухой склад (+15; +25)' union all
select 'Кунжут белый очищенный нежареный степень очистки 99,95% 25кг, Индия','Сухой склад (+15; +25)' union all
select 'Кунжут черный неочищенный нежареный 25кг, Россия','Сухой склад (+15; +25)' union all
select 'Кунжут черный неочищенный жареный 1кг, 15шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Кунжут белый очищенный нежареный степень очистки 99,97% 1кг, 15шт/кор, Россия','Сухой склад (+15; +25)' union all
select 'Кунжут черный неочищенный нежареный 1кг, 15шт/кор','Сухой склад (+15; +25)' union all
select 'Перец сушеный ОСТРЫЙ в стручках, Китай, 500гр*20','Сухой склад (+15; +25)' union all
select 'Авокадо половинки с/м Esoro 500гр, 20шт/кор, Перу','Заморозка_2(-18)' union all
select 'Рис для суши Hikari 1кг, 10шт/кор, Вьетнам','Сухой склад (+15; +25)' union all
select 'Рис для суши Hikari 20кг, Вьетнам','Сухой склад (+15; +25)' union all
select 'Рис Shinaki 25кг, Россия','Сухой склад (+15; +25)' union all
select 'Рис Жасмин Chang 1кг, 15шт/кор, Таиланд','Сухой склад (+15; +25)' union all
select 'Рис Жасмин Chang 1кг, 12шт/кор, Камбоджа','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соус Устричный','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соус для жарки риса 50 гр.','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соус Шрирача Острая  50гр','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соус Лемонграсс 50гр','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соус Манго-Чили 50гр','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Горчичный порошок Васаби "Fumiko", Китай, 30г','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соевый соус Padam, 150 гр, стекло','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соевый соус Падам Премиум стекло 150 мл','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соус Манго-Чили 30гр','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соус рыбный, Вьетнам 1л','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Соус Сладкий Чили, Россия, 1кг*4, пакет','Сухой склад (+15; +25)' union all
select 'Перчатки одноразовые виниловые, размер М, Китай, 100 шт*30','Сухой склад (+15; +25)' union all
select 'Перчатки одноразовые виниловые, размер L, Китай, 100 шт*10','Сухой склад (+15; +25)' union all
select 'Перчатки одноразовые виниловые, размер XL, Китай, 100 шт*10','Сухой склад (+15; +25)' union all
select 'Перчатки виниловые одноразовые р. L Paclan Комус 100шт/упак арт. 478380','Сухой склад (+15; +25)' union all
select 'Перчатки пэт (100 шт/уп)','Сухой склад (+15; +25)' union all
select 'ОБРАЗЕЦ Десерты Престиж','Заморозка_2(-18)' union all
select 'ЯЯЯ_ПРЕДПРОСРОЧКА Сорбет Брусника 0%жир. 1,625 кг Престиж','Заморозка_2(-18)' union all
select 'ЯЯЯ_ПРЕДПРОСРОЧКА  Сорбет Клюква 0%жир. 1,625 кг Престиж','Заморозка_2(-18)' union all
select 'Паста "BARILLA" Фарфалле №65 500г/12шт','Сухой склад (+15; +25)' union all
select 'ЯЯЯ___Паста  "BARILLA" Фузилли №98 500г/12шт','Сухой склад (+15; +25)' union all
select 'ЯЯЯ___Молоко "Молочная речка" 3,5% для капучино TBA, 973 мл/12шт','Охлажденка (+4; +6)' union all
select 'ЯЯЯ___Паста "BARILLA Cпагетти №5 500г/24шт','Сухой склад (+15; +25)' union all
select 'ЯЯЯ___Сливки "Молочная речка" 22% TBA эйдж, 1кг','Охлажденка (+4; +6)' union all
select 'Сыр Гауда Премиум 40% Вес "КЕЗ" брус, 3,8-4,4кг','Охлажденка (+4; +6)' union all
select 'Сыр Голландский "ИТ" весовой м.д.ж. 45% "КЕЗ" брус, 3,8-4,4кг','Охлажденка (+4; +6)' union all
select 'ЯЯЯ___Икра Масаго "Okawa" зеленая, Космос, Россия, 0,5 кг','Заморозка_2(-18)' union all
select 'Сырный продукт полутвердый Гауда 50%, брус 2,5кг','Охлажденка (+4; +6)' union all
select 'ЯЯЯ___Чай Травяной 25пак/1,5 г /12шт(88071)','Сухой склад (+15; +25)' union all
select 'ЯЯЯ___Наггетсы куриные Халяль 2 кг/уп Агросила','Заморозка_2(-18)' union all
select 'ЯЯЯ___Стрипсы оригинальные куриные Халяль 2 кг/уп Агросила','Заморозка_2(-18)' union all
select 'ЯЯЯ___Стрипсы острые куриные Халяль 2 кг/уп Агросила','Заморозка_2(-18)' union all
select 'ЯЯЯ___Крылья куриные Барбекю Халяль 2 кг/уп Агросила','Заморозка_2(-18)' union all
select 'ЯЯЯ___Котлета для гамбургера из курицы в панировке "Нежная" халяль 90 гр/шт 2кг/уп Агросила','Заморозка_2(-18)' union all
select 'ЯЯЯ___Филе грудки цыпленка-бройлера запеченное Халяль 2 кг/уп Агросила','Заморозка_2(-18)' union all
select 'Брусника с/м, (кор12,5 кг.)','Заморозка_2(-18)' union all
select 'Курица грудка филе Союзптицепром сух зам ТУ','Заморозка_2(-18)' union all
select 'ЯЯЯ___Чай Молочный Улун 20пак. для чайника/12шт (91782)','Сухой склад (+15; +25)' union all
select 'ПРЕДПРОСРОЧКА! Паприка марин. рез. соломкой 4250мл Straubinger','Сухой склад (+15; +25)' union all
select 'ЯЯЯ___Кетчуп томатный 25 мл/125шт Heinz','Охлажденка (+4; +6)' union all
select 'ЯЯЯ___Молоко "Село Зеленое" 3.2% TBA эйдж, 950мл/12шт  ','Охлажденка (+4; +6)'
